{
  "aaron": 0,
  "aarp": 1,
  "abandon": 2,
  "abandoned": 3,
  "abandoning": 4,
  "abhorrent": 5,
  "abide": 6,
  "abiding": 7,
  "abilities": 8,
  "ability": 9,
  "ability protect": 10,
  "ability provide": 11,
  "aboard": 12,
  "abolish": 13,
  "abortion": 14,
  "abortion survivors": 15,
  "abortion survivors protection": 16,
  "abortions": 17,
  "abroad": 18,
  "absolute": 19,
  "absolutely": 20,
  "absolutely critical": 21,
  "absolutely nothing": 22,
  "absorb": 23,
  "absurd": 24,
  "abundance": 25,
  "abundant": 26,
  "abundantly": 27,
  "abundantly clear": 28,
  "abuse": 29,
  "abuse neglect": 30,
  "abuse power": 31,
  "abuse prevention": 32,
  "abused": 33,
  "abused power": 34,
  "abusers": 35,
  "abuses": 36,
  "abusing": 37,
  "abusive": 38,
  "aca": 39,
  "academia": 40,
  "academic": 41,
  "academies": 42,
  "academy": 43,
  "accelerate": 44,
  "accelerated": 45,
  "accelerating": 46,
  "accept": 47,
  "acceptable": 48,
  "acceptance": 49,
  "accepted": 50,
  "accepting": 51,
  "access": 52,
  "access affordable": 53,
  "access affordable health": 54,
  "access affordable healthcare": 55,
  "access capital": 56,
  "access care": 57,
  "access clean": 58,
  "access critical": 59,
  "access education": 60,
  "access federal": 61,
  "access health": 62,
  "access health care": 63,
  "access healthcare": 64,
  "access high": 65,
  "access information": 66,
  "access safe": 67,
  "accessibility": 68,
  "accessible": 69,
  "accessing": 70,
  "accident": 71,
  "accidents": 72,
  "accommodate": 73,
  "accommodation": 74,
  "accommodations": 75,
  "accompanied": 76,
  "accompany": 77,
  "accompanying": 78,
  "accomplish": 79,
  "accomplished": 80,
  "accomplishes": 81,
  "accomplishing": 82,
  "accomplishment": 83,
  "accomplishments": 84,
  "accord": 85,
  "accordance": 86,
  "accordingly": 87,
  "account": 88,
  "account percent": 89,
  "accountability": 90,
  "accountability act": 91,
  "accountability transparency": 92,
  "accountable": 93,
  "accountable actions": 94,
  "accounted": 95,
  "accounting": 96,
  "accounts": 97,
  "accuracy": 98,
  "accurate": 99,
  "accurately": 100,
  "accusations": 101,
  "accused": 102,
  "achieve": 103,
  "achieve american": 104,
  "achieve american dream": 105,
  "achieve goal": 106,
  "achieve goals": 107,
  "achieved": 108,
  "achievement": 109,
  "achievements": 110,
  "achieves": 111,
  "achieving": 112,
  "acknowledge": 113,
  "acknowledged": 114,
  "acknowledges": 115,
  "acknowledging": 116,
  "acknowledgment": 117,
  "aclu": 118,
  "acquire": 119,
  "acquired": 120,
  "acquiring": 121,
  "acquisition": 122,
  "acquisitions": 123,
  "acre": 124,
  "acres": 125,
  "acres land": 126,
  "act": 127,
  "act act": 128,
  "act actually": 129,
  "act addresses": 130,
  "act allows": 131,
  "act already": 132,
  "act american": 133,
  "act americans": 134,
  "act another": 135,
  "act authorize": 136,
  "act authorizes": 137,
  "act balance": 138,
  "act better": 139,
  "act bipartisan": 140,
  "act bipartisan legislation": 141,
  "act bring": 142,
  "act clear": 143,
  "act colleague": 144,
  "act colleagues": 145,
  "act commonsense": 146,
  "act create": 147,
  "act creates": 148,
  "act critical": 149,
  "act direct": 150,
  "act directs": 151,
  "act enacted": 152,
  "act end": 153,
  "act ensure": 154,
  "act ensures": 155,
  "act establish": 156,
  "act federal": 157,
  "act finally": 158,
  "act first": 159,
  "act fiscal": 160,
  "act give": 161,
  "act gives": 162,
  "act good": 163,
  "act heard": 164,
  "act help": 165,
  "act helps": 166,
  "act important": 167,
  "act improve": 168,
  "act included": 169,
  "act includes": 170,
  "act increase": 171,
  "act introduced": 172,
  "act introduced colleague": 173,
  "act known": 174,
  "act law": 175,
  "act leadership": 176,
  "act legislation": 177,
  "act let": 178,
  "act million": 179,
  "act national": 180,
  "act pass": 181,
  "act passed": 182,
  "act prevent": 183,
  "act protect": 184,
  "act proud": 185,
  "act provide": 186,
  "act provides": 187,
  "act put": 188,
  "act quickly": 189,
  "act republicans": 190,
  "act require": 191,
  "act requires": 192,
  "act reserve": 193,
  "act reserve balance": 194,
  "act seeks": 195,
  "act signed": 196,
  "act signed law": 197,
  "act simply": 198,
  "act since": 199,
  "act sponsored": 200,
  "act stop": 201,
  "act strengthen": 202,
  "act takes": 203,
  "act together": 204,
  "act way": 205,
  "act week": 206,
  "acted": 207,
  "acting": 208,
  "actions": 209,
  "actions taken": 210,
  "active": 211,
  "active community": 212,
  "active duty": 213,
  "actively": 214,
  "activism": 215,
  "activist": 216,
  "activists": 217,
  "activities": 218,
  "activity": 219,
  "actor": 220,
  "actors": 221,
  "acts": 222,
  "actual": 223,
  "actually": 224,
  "actually help": 225,
  "acute": 226,
  "ad": 227,
  "adapt": 228,
  "add": 229,
  "added": 230,
  "addicted": 231,
  "addiction": 232,
  "adding": 233,
  "addition": 234,
  "additional": 235,
  "additional billion": 236,
  "additional funding": 237,
  "additional funds": 238,
  "additional million": 239,
  "additional resources": 240,
  "additionally": 241,
  "addressed": 242,
  "addresses": 243,
  "adds": 244,
  "adequate": 245,
  "adequately": 246,
  "adhere": 247,
  "adjacent": 248,
  "adjust": 249,
  "adjusted": 250,
  "adjusting": 251,
  "adjustment": 252,
  "adjustments": 253,
  "administer": 254,
  "administered": 255,
  "administering": 256,
  "administration": 257,
  "administration officials": 258,
  "administration policy": 259,
  "administration proposed": 260,
  "administration trump": 261,
  "administrations": 262,
  "administrative": 263,
  "administrator": 264,
  "administrators": 265,
  "admiral": 266,
  "admiration": 267,
  "admire": 268,
  "admired": 269,
  "admission": 270,
  "admit": 271,
  "admitted": 272,
  "adopt": 273,
  "adopted": 274,
  "adopted final": 275,
  "adopted final passage": 276,
  "adopting": 277,
  "adoption": 278,
  "adoption balance": 279,
  "adoption reserve": 280,
  "adoption reserve balance": 281,
  "ads": 282,
  "adult": 283,
  "adults": 284,
  "advance": 285,
  "advanced": 286,
  "advancement": 287,
  "advancements": 288,
  "advances": 289,
  "advancing": 290,
  "advantage": 291,
  "advantages": 292,
  "adversaries": 293,
  "adversary": 294,
  "adverse": 295,
  "adversely": 296,
  "adversity": 297,
  "advertising": 298,
  "advise": 299,
  "advised": 300,
  "adviser": 301,
  "advisers": 302,
  "advisor": 303,
  "advisory": 304,
  "advisory board": 305,
  "advisory council": 306,
  "advocacy": 307,
  "advocacy groups": 308,
  "advocate": 309,
  "advocated": 310,
  "advocates": 311,
  "advocating": 312,
  "aerial": 313,
  "aerospace": 314,
  "affect": 315,
  "affected": 316,
  "affecting": 317,
  "affects": 318,
  "affiliated": 319,
  "affiliation": 320,
  "affirm": 321,
  "affirmative": 322,
  "affirming": 323,
  "affirms": 324,
  "afford": 325,
  "affordability": 326,
  "affordable": 327,
  "affordable accessible": 328,
  "affordable care": 329,
  "affordable care act": 330,
  "affordable health": 331,
  "affordable health care": 332,
  "affordable healthcare": 333,
  "affordable housing": 334,
  "afforded": 335,
  "afghanistan": 336,
  "afl": 337,
  "afl cio": 338,
  "afloat": 339,
  "afraid": 340,
  "africa": 341,
  "african": 342,
  "african american": 343,
  "african americans": 344,
  "aftermath": 345,
  "afternoon": 346,
  "afterwards": 347,
  "ag": 348,
  "age": 349,
  "age tax": 350,
  "aged": 351,
  "agencies": 352,
  "agency": 353,
  "agenda": 354,
  "agent": 355,
  "agents": 356,
  "ages": 357,
  "aggression": 358,
  "aggressive": 359,
  "aggressively": 360,
  "aging": 361,
  "agreeing": 362,
  "agreements": 363,
  "agrees": 364,
  "agricultural": 365,
  "agriculture": 366,
  "ahead": 367,
  "aid": 368,
  "aided": 369,
  "aiding": 370,
  "aids": 371,
  "aim": 372,
  "aimed": 373,
  "aims": 374,
  "air": 375,
  "air act": 376,
  "air clean": 377,
  "air force": 378,
  "air force base": 379,
  "air pollution": 380,
  "air traffic": 381,
  "air traffic controllers": 382,
  "air water": 383,
  "airborne": 384,
  "aircraft": 385,
  "airline": 386,
  "airlines": 387,
  "airmen": 388,
  "airplane": 389,
  "airplanes": 390,
  "airport": 391,
  "airports": 392,
  "airspace": 393,
  "aisle": 394,
  "aisle bipartisan": 395,
  "aisle together": 396,
  "alarm": 397,
  "alarmed": 398,
  "alarming": 399,
  "alcohol": 400,
  "alert": 401,
  "alien": 402,
  "aliens": 403,
  "align": 404,
  "aligned": 405,
  "alike": 406,
  "alive": 407,
  "alive abortion": 408,
  "alive abortion survivors": 409,
  "allegations": 410,
  "alleged": 411,
  "allegedly": 412,
  "allegiance": 413,
  "alleviate": 414,
  "alliance": 415,
  "alliances": 416,
  "allied": 417,
  "allies": 418,
  "allocate": 419,
  "allocated": 420,
  "allocation": 421,
  "allowed": 422,
  "allowing": 423,
  "allows": 424,
  "allows states": 425,
  "ally": 426,
  "ally israel": 427,
  "alone": 428,
  "along": 429,
  "along border": 430,
  "along colleagues": 431,
  "along southern": 432,
  "along way": 433,
  "alongside": 434,
  "already": 435,
  "already passed": 436,
  "already seen": 437,
  "already taken": 438,
  "als": 439,
  "alter": 440,
  "altered": 441,
  "alternative": 442,
  "alternatives": 443,
  "although": 444,
  "altogether": 445,
  "alumni": 446,
  "always": 447,
  "always always": 448,
  "always remember": 449,
  "alzheimer": 450,
  "amazed": 451,
  "amazing": 452,
  "ambassador": 453,
  "ambitious": 454,
  "amend": 455,
  "amend title": 456,
  "amend title united": 457,
  "amending": 458,
  "amends": 459,
  "america": 460,
  "america act": 461,
  "america america": 462,
  "america american": 463,
  "america best": 464,
  "america better": 465,
  "america children": 466,
  "america colleagues": 467,
  "america country": 468,
  "america economy": 469,
  "america families": 470,
  "america first": 471,
  "america greatest": 472,
  "america let": 473,
  "america nation": 474,
  "america national": 475,
  "america needs": 476,
  "america safe": 477,
  "america world": 478,
  "american": 479,
  "american academy": 480,
  "american american": 481,
  "american association": 482,
  "american businesses": 483,
  "american children": 484,
  "american citizen": 485,
  "american citizens": 486,
  "american civil": 487,
  "american colleagues": 488,
  "american communities": 489,
  "american community": 490,
  "american companies": 491,
  "american consumers": 492,
  "american democracy": 493,
  "american deserve": 494,
  "american deserve better": 495,
  "american dream": 496,
  "american economy": 497,
  "american elected": 498,
  "american energy": 499,
  "american expect": 500,
  "american families": 501,
  "american family": 502,
  "american farmers": 503,
  "american first": 504,
  "american flag": 505,
  "american government": 506,
  "american health": 507,
  "american health care": 508,
  "american healthcare": 509,
  "american hero": 510,
  "american heroes": 511,
  "american history": 512,
  "american innovation": 513,
  "american jobs": 514,
  "american leadership": 515,
  "american legion": 516,
  "american let": 517,
  "american life": 518,
  "american lives": 519,
  "american medical": 520,
  "american men": 521,
  "american military": 522,
  "american public": 523,
  "american sent": 524,
  "american society": 525,
  "american soldiers": 526,
  "american tax": 527,
  "american taxpayer": 528,
  "american taxpayers": 529,
  "american troops": 530,
  "american values": 531,
  "american veterans": 532,
  "american voters": 533,
  "american way": 534,
  "american woman": 535,
  "american women": 536,
  "american worker": 537,
  "american workers": 538,
  "americans": 539,
  "americans access": 540,
  "americans american": 541,
  "americans americans": 542,
  "americans better": 543,
  "americans colleagues": 544,
  "americans country": 545,
  "americans deserve": 546,
  "americans die": 547,
  "americans died": 548,
  "americans disabilities": 549,
  "americans especially": 550,
  "americans first": 551,
  "americans health": 552,
  "americans healthcare": 553,
  "americans help": 554,
  "americans including": 555,
  "americans killed": 556,
  "americans let": 557,
  "americans live": 558,
  "americans living": 559,
  "americans lose": 560,
  "americans lost": 561,
  "americans nation": 562,
  "americans pay": 563,
  "americans preexisting": 564,
  "americans preexisting conditions": 565,
  "americans rely": 566,
  "americans safe": 567,
  "americans still": 568,
  "americans struggling": 569,
  "americans suffering": 570,
  "americans tax": 571,
  "amid": 572,
  "amidst": 573,
  "ammunition": 574,
  "amnesty": 575,
  "among": 576,
  "among others": 577,
  "among things": 578,
  "amongst": 579,
  "amount": 580,
  "amount money": 581,
  "amounts": 582,
  "ample": 583,
  "amy": 584,
  "analyses": 585,
  "analysis": 586,
  "analyze": 587,
  "analyzed": 588,
  "analyzing": 589,
  "ancestors": 590,
  "anchor": 591,
  "ancient": 592,
  "anderson": 593,
  "andrew": 594,
  "angel": 595,
  "angels": 596,
  "anger": 597,
  "angry": 598,
  "animal": 599,
  "animals": 600,
  "anne": 601,
  "anniversary": 602,
  "announced": 603,
  "announcement": 604,
  "announcing": 605,
  "annual": 606,
  "annually": 607,
  "anonymous": 608,
  "another": 609,
  "another attempt": 610,
  "another billion": 611,
  "another country": 612,
  "another example": 613,
  "another important": 614,
  "another million": 615,
  "another state": 616,
  "another step": 617,
  "another thing": 618,
  "another way": 619,
  "answer": 620,
  "answer question": 621,
  "answer questions": 622,
  "answered": 623,
  "answering": 624,
  "answers": 625,
  "anti": 626,
  "anti semitic": 627,
  "anti semitism": 628,
  "anticipate": 629,
  "anticipated": 630,
  "antiquated": 631,
  "anxiety": 632,
  "anxious": 633,
  "anybody": 634,
  "anybody else": 635,
  "anymore": 636,
  "anyone": 637,
  "anyone else": 638,
  "anything": 639,
  "anything else": 640,
  "anyway": 641,
  "anywhere": 642,
  "anywhere else": 643,
  "apart": 644,
  "apartment": 645,
  "apologize": 646,
  "app": 647,
  "appalled": 648,
  "appalling": 649,
  "apparent": 650,
  "apparently": 651,
  "appeal": 652,
  "appeals": 653,
  "appear": 654,
  "appearance": 655,
  "appeared": 656,
  "appears": 657,
  "applaud": 658,
  "apple": 659,
  "applicable": 660,
  "applicant": 661,
  "applicants": 662,
  "application": 663,
  "applications": 664,
  "applied": 665,
  "applies": 666,
  "apply": 667,
  "applying": 668,
  "appointed": 669,
  "appointees": 670,
  "appointing": 671,
  "appointment": 672,
  "appointments": 673,
  "appreciate": 674,
  "appreciate colleague": 675,
  "appreciate colleagues": 676,
  "appreciate comments": 677,
  "appreciate gentlewoman": 678,
  "appreciate leadership": 679,
  "appreciate response": 680,
  "appreciated": 681,
  "appreciative": 682,
  "apprehended": 683,
  "apprenticeship": 684,
  "apprenticeship programs": 685,
  "apprenticeships": 686,
  "approach": 687,
  "approached": 688,
  "approaches": 689,
  "approaching": 690,
  "appropriate": 691,
  "appropriate conferees": 692,
  "appropriated": 693,
  "appropriately": 694,
  "appropriation": 695,
  "appropriations": 696,
  "appropriations act": 697,
  "appropriations package": 698,
  "appropriations process": 699,
  "appropriations subcommittee": 700,
  "appropriators": 701,
  "approval": 702,
  "approval process": 703,
  "approve": 704,
  "approving": 705,
  "approximately": 706,
  "approximately billion": 707,
  "approximately million": 708,
  "approximately percent": 709,
  "arab": 710,
  "arabia": 711,
  "arbitrarily": 712,
  "arbitrary": 713,
  "arbitration": 714,
  "arc": 715,
  "architecture": 716,
  "area": 717,
  "areas": 718,
  "areas country": 719,
  "arena": 720,
  "arguably": 721,
  "argue": 722,
  "argued": 723,
  "arguing": 724,
  "argument": 725,
  "arguments": 726,
  "arise": 727,
  "arm": 728,
  "armed": 729,
  "armed forces": 730,
  "armed services": 731,
  "arms": 732,
  "army": 733,
  "army corps": 734,
  "army corps engineers": 735,
  "army national": 736,
  "army national guard": 737,
  "arrangement": 738,
  "arrangements": 739,
  "array": 740,
  "arrest": 741,
  "arrested": 742,
  "arrests": 743,
  "arrival": 744,
  "arrive": 745,
  "arrived": 746,
  "arriving": 747,
  "arsenal": 748,
  "art": 749,
  "article": 750,
  "article constitution": 751,
  "article section": 752,
  "articles": 753,
  "articles impeachment": 754,
  "articulate": 755,
  "articulated": 756,
  "artificial": 757,
  "artificial intelligence": 758,
  "artist": 759,
  "artists": 760,
  "arts": 761,
  "ashamed": 762,
  "asia": 763,
  "asian": 764,
  "asked": 765,
  "asked question": 766,
  "asking": 767,
  "asks": 768,
  "aspect": 769,
  "aspects": 770,
  "aspirations": 771,
  "aspire": 772,
  "aspiring": 773,
  "assad": 774,
  "assassination": 775,
  "assault": 776,
  "assaulted": 777,
  "assaults": 778,
  "assemble": 779,
  "assembled": 780,
  "assembly": 781,
  "assert": 782,
  "assertion": 783,
  "assess": 784,
  "assessed": 785,
  "assessing": 786,
  "assessment": 787,
  "assessments": 788,
  "asset": 789,
  "assets": 790,
  "assigned": 791,
  "assignment": 792,
  "assist": 793,
  "assistance": 794,
  "assistance help": 795,
  "assistance program": 796,
  "assistance programs": 797,
  "assistant": 798,
  "assistant secretary": 799,
  "assisted": 800,
  "assisting": 801,
  "assists": 802,
  "associate": 803,
  "associated": 804,
  "associates": 805,
  "association": 806,
  "association american": 807,
  "association national": 808,
  "association state": 809,
  "associations": 810,
  "assume": 811,
  "assumed": 812,
  "assuming": 813,
  "assumption": 814,
  "assurance": 815,
  "assurances": 816,
  "assure": 817,
  "assured": 818,
  "asthma": 819,
  "astounding": 820,
  "asylum": 821,
  "athlete": 822,
  "athletes": 823,
  "athletic": 824,
  "atlantic": 825,
  "atmosphere": 826,
  "atmospheric": 827,
  "atmospheric administration": 828,
  "atrocities": 829,
  "attached": 830,
  "attack": 831,
  "attacked": 832,
  "attacking": 833,
  "attacks": 834,
  "attempt": 835,
  "attempted": 836,
  "attempting": 837,
  "attempts": 838,
  "attend": 839,
  "attendance": 840,
  "attended": 841,
  "attending": 842,
  "attention": 843,
  "attest": 844,
  "attitude": 845,
  "attorney": 846,
  "attorney general": 847,
  "attorneys": 848,
  "attorneys general": 849,
  "attract": 850,
  "attractive": 851,
  "attributed": 852,
  "audience": 853,
  "audit": 854,
  "audits": 855,
  "aumf": 856,
  "australia": 857,
  "author": 858,
  "authored": 859,
  "authoritarian": 860,
  "authorities": 861,
  "authority": 862,
  "authorization": 863,
  "authorization act": 864,
  "authorization act fiscal": 865,
  "authorization military": 866,
  "authorization military force": 867,
  "authorizations": 868,
  "authorize": 869,
  "authorizes": 870,
  "authorizing": 871,
  "authors": 872,
  "auto": 873,
  "automatic": 874,
  "automatically": 875,
  "automobile": 876,
  "autonomous": 877,
  "autonomy": 878,
  "availability": 879,
  "available": 880,
  "available public": 881,
  "avenue": 882,
  "average": 883,
  "average american": 884,
  "average family": 885,
  "average percent": 886,
  "aviation": 887,
  "avid": 888,
  "avoid": 889,
  "avoided": 890,
  "avoiding": 891,
  "await": 892,
  "awaiting": 893,
  "award": 894,
  "awarded": 895,
  "awarding": 896,
  "awards": 897,
  "aware": 898,
  "awareness": 899,
  "away": 900,
  "away age": 901,
  "away health": 902,
  "awe": 903,
  "awesome": 904,
  "awful": 905,
  "aye": 906,
  "babies": 907,
  "babies born": 908,
  "baby": 909,
  "bachelor": 910,
  "bachelor degree": 911,
  "backbone": 912,
  "backed": 913,
  "background": 914,
  "background check": 915,
  "background check system": 916,
  "background checks": 917,
  "backgrounds": 918,
  "backing": 919,
  "backlog": 920,
  "backs": 921,
  "backward": 922,
  "backwards": 923,
  "backyard": 924,
  "bad": 925,
  "bad actors": 926,
  "bad deal": 927,
  "bad idea": 928,
  "bad policy": 929,
  "badge": 930,
  "badly": 931,
  "badly needed": 932,
  "bag": 933,
  "bail": 934,
  "bailey": 935,
  "bailout": 936,
  "bailouts": 937,
  "baker": 938,
  "balance": 939,
  "balance budget": 940,
  "balance close": 941,
  "balance representatives": 942,
  "balanced": 943,
  "balanced budget": 944,
  "balances": 945,
  "balancing": 946,
  "ball": 947,
  "ballistic": 948,
  "ballistic missile": 949,
  "ballistic missiles": 950,
  "ballot": 951,
  "ballot box": 952,
  "ballots": 953,
  "ban": 954,
  "band": 955,
  "bank": 956,
  "bankers": 957,
  "banking": 958,
  "bankrupt": 959,
  "bankruptcy": 960,
  "banned": 961,
  "banning": 962,
  "bans": 963,
  "baptist": 964,
  "baptist church": 965,
  "bar": 966,
  "barack": 967,
  "barack obama": 968,
  "barbaric": 969,
  "bare": 970,
  "barely": 971,
  "bargain": 972,
  "bargaining": 973,
  "barred": 974,
  "barrier": 975,
  "barriers": 976,
  "bars": 977,
  "base": 978,
  "baseball": 979,
  "based": 980,
  "baseless": 981,
  "baseline": 982,
  "basement": 983,
  "bases": 984,
  "basic": 985,
  "basic human": 986,
  "basic needs": 987,
  "basically": 988,
  "basin": 989,
  "basis": 990,
  "basketball": 991,
  "battalion": 992,
  "battery": 993,
  "battle": 994,
  "battlefield": 995,
  "battles": 996,
  "battling": 997,
  "bay": 998,
  "beaches": 999,
  "beacon": 1000,
  "beacon hope": 1001,
  "bear": 1002,
  "bearing": 1003,
  "bears": 1004,
  "beat": 1005,
  "beaten": 1006,
  "beating": 1007,
  "beautiful": 1008,
  "beauty": 1009,
  "becomes": 1010,
  "becomes law": 1011,
  "becoming": 1012,
  "becoming law": 1013,
  "bed": 1014,
  "bedrock": 1015,
  "beds": 1016,
  "beg": 1017,
  "began": 1018,
  "began career": 1019,
  "begging": 1020,
  "begin": 1021,
  "begin process": 1022,
  "begin thanking": 1023,
  "beginning": 1024,
  "beginnings": 1025,
  "begins": 1026,
  "begun": 1027,
  "behalf": 1028,
  "behalf american": 1029,
  "behalf constituents": 1030,
  "behavior": 1031,
  "behavioral": 1032,
  "behavioral health": 1033,
  "behind": 1034,
  "behind closed": 1035,
  "behind closed doors": 1036,
  "beings": 1037,
  "belief": 1038,
  "beliefs": 1039,
  "believed": 1040,
  "believes": 1041,
  "believing": 1042,
  "bell": 1043,
  "belong": 1044,
  "belongs": 1045,
  "beloved": 1046,
  "belt": 1047,
  "bench": 1048,
  "bend": 1049,
  "beneath": 1050,
  "beneficial": 1051,
  "beneficiaries": 1052,
  "beneficiary": 1053,
  "benefit": 1054,
  "benefit american": 1055,
  "benefited": 1056,
  "benefiting": 1057,
  "benefits": 1058,
  "benefits earned": 1059,
  "benefits tax": 1060,
  "benjamin": 1061,
  "beside": 1062,
  "besides": 1063,
  "best": 1064,
  "best america": 1065,
  "best brightest": 1066,
  "best care": 1067,
  "best interest": 1068,
  "best interests": 1069,
  "best possible": 1070,
  "best practices": 1071,
  "best way": 1072,
  "bet": 1073,
  "betrayal": 1074,
  "betrayed": 1075,
  "betsy": 1076,
  "better": 1077,
  "better access": 1078,
  "better american": 1079,
  "better better": 1080,
  "better care": 1081,
  "better deal": 1082,
  "better healthcare": 1083,
  "better job": 1084,
  "better jobs": 1085,
  "better known": 1086,
  "better life": 1087,
  "better lives": 1088,
  "better place": 1089,
  "better protect": 1090,
  "better serve": 1091,
  "better understanding": 1092,
  "better wages": 1093,
  "better way": 1094,
  "betterment": 1095,
  "beyond": 1096,
  "bias": 1097,
  "biased": 1098,
  "bible": 1099,
  "bicameral": 1100,
  "bid": 1101,
  "bidding": 1102,
  "biden": 1103,
  "big": 1104,
  "big corporations": 1105,
  "big deal": 1106,
  "big difference": 1107,
  "big government": 1108,
  "bigger": 1109,
  "biggest": 1110,
  "bigotry": 1111,
  "bilateral": 1112,
  "billing": 1113,
  "billion": 1114,
  "billion annually": 1115,
  "billion billion": 1116,
  "billion budget": 1117,
  "billion dollar": 1118,
  "billion dollars": 1119,
  "billion economic": 1120,
  "billion emergency": 1121,
  "billion federal": 1122,
  "billion funding": 1123,
  "billion next": 1124,
  "billion per": 1125,
  "billion tax": 1126,
  "billionaires": 1127,
  "billions": 1128,
  "billions dollars": 1129,
  "billy": 1130,
  "binding": 1131,
  "biological": 1132,
  "bipartisan": 1133,
  "bipartisan basis": 1134,
  "bipartisan bicameral": 1135,
  "bipartisan budget": 1136,
  "bipartisan colleagues": 1137,
  "bipartisan commonsense": 1138,
  "bipartisan compromise": 1139,
  "bipartisan consensus": 1140,
  "bipartisan cooperation": 1141,
  "bipartisan cosponsors": 1142,
  "bipartisan effort": 1143,
  "bipartisan fashion": 1144,
  "bipartisan group": 1145,
  "bipartisan help": 1146,
  "bipartisan introduced": 1147,
  "bipartisan leadership": 1148,
  "bipartisan legislation": 1149,
  "bipartisan majority": 1150,
  "bipartisan manner": 1151,
  "bipartisan measure": 1152,
  "bipartisan nature": 1153,
  "bipartisan passed": 1154,
  "bipartisan piece": 1155,
  "bipartisan piece legislation": 1156,
  "bipartisan solution": 1157,
  "bipartisan solutions": 1158,
  "bipartisan way": 1159,
  "bipartisanship": 1160,
  "birds": 1161,
  "birth": 1162,
  "birthday": 1163,
  "blame": 1164,
  "blank": 1165,
  "blanket": 1166,
  "blatant": 1167,
  "blatantly": 1168,
  "bleeding": 1169,
  "bless": 1170,
  "blessed": 1171,
  "blessing": 1172,
  "blessings": 1173,
  "blind": 1174,
  "blind eye": 1175,
  "blm": 1176,
  "bloc": 1177,
  "bloc package": 1178,
  "block": 1179,
  "block grant": 1180,
  "block grants": 1181,
  "blocked": 1182,
  "blocking": 1183,
  "blocks": 1184,
  "blood": 1185,
  "bloody": 1186,
  "blow": 1187,
  "blowing": 1188,
  "blown": 1189,
  "blue": 1190,
  "blue line": 1191,
  "blueprint": 1192,
  "board": 1193,
  "board directors": 1194,
  "board education": 1195,
  "boards": 1196,
  "boat": 1197,
  "boats": 1198,
  "bodies": 1199,
  "body": 1200,
  "body passed": 1201,
  "bold": 1202,
  "boldly": 1203,
  "bolster": 1204,
  "bolstering": 1205,
  "bomb": 1206,
  "bombing": 1207,
  "bombs": 1208,
  "bond": 1209,
  "bonds": 1210,
  "bone": 1211,
  "bonus": 1212,
  "bonuses": 1213,
  "book": 1214,
  "books": 1215,
  "boom": 1216,
  "booming": 1217,
  "boost": 1218,
  "boosting": 1219,
  "boots": 1220,
  "border": 1221,
  "border crisis": 1222,
  "border patrol": 1223,
  "border patrol agents": 1224,
  "border protection": 1225,
  "border security": 1226,
  "border wall": 1227,
  "borders": 1228,
  "born": 1229,
  "born alive": 1230,
  "born alive abortion": 1231,
  "born raised": 1232,
  "borne": 1233,
  "borrow": 1234,
  "borrow money": 1235,
  "borrowed": 1236,
  "borrower": 1237,
  "borrowers": 1238,
  "borrowing": 1239,
  "boss": 1240,
  "bottom": 1241,
  "bottom line": 1242,
  "bought": 1243,
  "bound": 1244,
  "boundaries": 1245,
  "boundary": 1246,
  "bounds": 1247,
  "bowl": 1248,
  "box": 1249,
  "boxes": 1250,
  "boy": 1251,
  "boycott": 1252,
  "boys": 1253,
  "boys girls": 1254,
  "brain": 1255,
  "branch": 1256,
  "branch government": 1257,
  "branches": 1258,
  "branches government": 1259,
  "brand": 1260,
  "brandon": 1261,
  "brave": 1262,
  "brave men": 1263,
  "brave men women": 1264,
  "bravely": 1265,
  "bravery": 1266,
  "breach": 1267,
  "bread": 1268,
  "breadth": 1269,
  "break": 1270,
  "breakfast": 1271,
  "breaking": 1272,
  "breaks": 1273,
  "breast": 1274,
  "breast cancer": 1275,
  "breath": 1276,
  "breathe": 1277,
  "breathing": 1278,
  "bribery": 1279,
  "bridge": 1280,
  "bridges": 1281,
  "brief": 1282,
  "briefing": 1283,
  "briefings": 1284,
  "briefly": 1285,
  "bright": 1286,
  "brighter": 1287,
  "brightest": 1288,
  "brilliant": 1289,
  "bring": 1290,
  "bring attention": 1291,
  "bring dream": 1292,
  "bring dream act": 1293,
  "bring legislation": 1294,
  "bring together": 1295,
  "bringing": 1296,
  "bringing attention": 1297,
  "bringing important": 1298,
  "bringing legislation": 1299,
  "bringing together": 1300,
  "brings": 1301,
  "brings together": 1302,
  "brink": 1303,
  "britain": 1304,
  "british": 1305,
  "broad": 1306,
  "broad bipartisan": 1307,
  "broadband": 1308,
  "broadcast": 1309,
  "broader": 1310,
  "broadly": 1311,
  "broke": 1312,
  "broken": 1313,
  "broken immigration": 1314,
  "broken immigration system": 1315,
  "broken promises": 1316,
  "broken system": 1317,
  "bronze": 1318,
  "bronze star": 1319,
  "brother": 1320,
  "brothers": 1321,
  "brothers sisters": 1322,
  "brought": 1323,
  "brought attention": 1324,
  "brought together": 1325,
  "brunt": 1326,
  "brush": 1327,
  "brutal": 1328,
  "brutality": 1329,
  "brutally": 1330,
  "budget": 1331,
  "budget budget": 1332,
  "budget cuts": 1333,
  "budget proposal": 1334,
  "budget request": 1335,
  "budgetary": 1336,
  "budgets": 1337,
  "build": 1338,
  "build better": 1339,
  "build wall": 1340,
  "builders": 1341,
  "buildings": 1342,
  "builds": 1343,
  "built": 1344,
  "bulk": 1345,
  "bullet": 1346,
  "bullets": 1347,
  "bullying": 1348,
  "bump": 1349,
  "bunch": 1350,
  "burden": 1351,
  "burdened": 1352,
  "burdens": 1353,
  "burdensome": 1354,
  "bureau": 1355,
  "bureau labor": 1356,
  "bureau land": 1357,
  "bureau land management": 1358,
  "bureaucracy": 1359,
  "bureaucratic": 1360,
  "bureaucrats": 1361,
  "buried": 1362,
  "burn": 1363,
  "burned": 1364,
  "burning": 1365,
  "burns": 1366,
  "bus": 1367,
  "buses": 1368,
  "bush": 1369,
  "bush administration": 1370,
  "businesses": 1371,
  "businesses communities": 1372,
  "businesses country": 1373,
  "businesses create": 1374,
  "businesses district": 1375,
  "businessman": 1376,
  "businessowners": 1377,
  "busy": 1378,
  "buy": 1379,
  "buyers": 1380,
  "buying": 1381,
  "bye": 1382,
  "cabinet": 1383,
  "cable": 1384,
  "cages": 1385,
  "calculated": 1386,
  "calculation": 1387,
  "called": 1388,
  "calling": 1389,
  "calls": 1390,
  "calm": 1391,
  "came": 1392,
  "came country": 1393,
  "came home": 1394,
  "came together": 1395,
  "came united": 1396,
  "came united states": 1397,
  "cameras": 1398,
  "camp": 1399,
  "campaign": 1400,
  "campaign promise": 1401,
  "campaigned": 1402,
  "campaigns": 1403,
  "camps": 1404,
  "campus": 1405,
  "campuses": 1406,
  "canada": 1407,
  "canadian": 1408,
  "cancel": 1409,
  "canceled": 1410,
  "cancer": 1411,
  "cancers": 1412,
  "candidate": 1413,
  "candidate trump": 1414,
  "candidates": 1415,
  "canyon": 1416,
  "cap": 1417,
  "capabilities": 1418,
  "capability": 1419,
  "capable": 1420,
  "capacities": 1421,
  "capacity": 1422,
  "capita": 1423,
  "capital": 1424,
  "capitol": 1425,
  "capitol police": 1426,
  "capped": 1427,
  "caps": 1428,
  "captain": 1429,
  "capture": 1430,
  "captured": 1431,
  "car": 1432,
  "carbon": 1433,
  "carbon emissions": 1434,
  "card": 1435,
  "cards": 1436,
  "care": 1437,
  "care act": 1438,
  "care affordable": 1439,
  "care american": 1440,
  "care americans": 1441,
  "care care": 1442,
  "care children": 1443,
  "care country": 1444,
  "care deeply": 1445,
  "care deserve": 1446,
  "care enhancement": 1447,
  "care enhancement act": 1448,
  "care families": 1449,
  "care family": 1450,
  "care health": 1451,
  "care million": 1452,
  "care patients": 1453,
  "care providers": 1454,
  "care services": 1455,
  "care system": 1456,
  "care veterans": 1457,
  "cared": 1458,
  "career": 1459,
  "career public": 1460,
  "career technical": 1461,
  "career technical education": 1462,
  "careers": 1463,
  "careful": 1464,
  "carefully": 1465,
  "caregiver": 1466,
  "caregivers": 1467,
  "cares": 1468,
  "cares act": 1469,
  "cargo": 1470,
  "caribbean": 1471,
  "caring": 1472,
  "carl": 1473,
  "carried": 1474,
  "carrier": 1475,
  "carriers": 1476,
  "carries": 1477,
  "carry": 1478,
  "carrying": 1479,
  "cars": 1480,
  "cartels": 1481,
  "carve": 1482,
  "cases": 1483,
  "casey": 1484,
  "cash": 1485,
  "cast": 1486,
  "casting": 1487,
  "casualties": 1488,
  "casualty": 1489,
  "catastrophe": 1490,
  "catastrophic": 1491,
  "catch": 1492,
  "categories": 1493,
  "category": 1494,
  "catholic": 1495,
  "cattle": 1496,
  "caucus": 1497,
  "caught": 1498,
  "cause": 1499,
  "cause death": 1500,
  "caused": 1501,
  "causes": 1502,
  "causing": 1503,
  "caution": 1504,
  "cbo": 1505,
  "cbo score": 1506,
  "cbp": 1507,
  "cdc": 1508,
  "cease": 1509,
  "ceiling": 1510,
  "celebrate": 1511,
  "celebrate life": 1512,
  "celebrate th": 1513,
  "celebrate th anniversary": 1514,
  "celebrated": 1515,
  "celebrates": 1516,
  "celebrating": 1517,
  "celebrating th": 1518,
  "celebration": 1519,
  "cell": 1520,
  "cell phone": 1521,
  "cells": 1522,
  "cemetery": 1523,
  "census": 1524,
  "centennial": 1525,
  "center": 1526,
  "centered": 1527,
  "centers": 1528,
  "centers disease": 1529,
  "centers disease control": 1530,
  "central": 1531,
  "central america": 1532,
  "cents": 1533,
  "cents dollar": 1534,
  "centuries": 1535,
  "century": 1536,
  "century cures": 1537,
  "century cures act": 1538,
  "ceo": 1539,
  "ceos": 1540,
  "ceremony": 1541,
  "certain": 1542,
  "certainly": 1543,
  "certainty": 1544,
  "certificate": 1545,
  "certification": 1546,
  "certified": 1547,
  "certify": 1548,
  "cetera": 1549,
  "cfpb": 1550,
  "chain": 1551,
  "chains": 1552,
  "chaired": 1553,
  "chairmen": 1554,
  "chairs": 1555,
  "chairwoman": 1556,
  "chairwoman leadership": 1557,
  "challenge": 1558,
  "challenged": 1559,
  "challenges": 1560,
  "challenges face": 1561,
  "challenges faced": 1562,
  "challenges facing": 1563,
  "challenging": 1564,
  "chamber": 1565,
  "chamber commerce": 1566,
  "chambers": 1567,
  "champion": 1568,
  "championed": 1569,
  "championing": 1570,
  "champions": 1571,
  "championship": 1572,
  "championships": 1573,
  "chance": 1574,
  "chances": 1575,
  "change": 1576,
  "change course": 1577,
  "change law": 1578,
  "change way": 1579,
  "changed": 1580,
  "changes": 1581,
  "changing": 1582,
  "channel": 1583,
  "channels": 1584,
  "chaos": 1585,
  "chaplain": 1586,
  "chapter": 1587,
  "chapters": 1588,
  "character": 1589,
  "characteristics": 1590,
  "characterized": 1591,
  "charade": 1592,
  "charge": 1593,
  "charged": 1594,
  "charges": 1595,
  "charging": 1596,
  "charitable": 1597,
  "charities": 1598,
  "charity": 1599,
  "chart": 1600,
  "charter": 1601,
  "chase": 1602,
  "cheap": 1603,
  "cheaper": 1604,
  "cheat": 1605,
  "check": 1606,
  "check system": 1607,
  "checked": 1608,
  "checking": 1609,
  "checks": 1610,
  "checks balances": 1611,
  "cheer": 1612,
  "chemical": 1613,
  "chemicals": 1614,
  "chemotherapy": 1615,
  "cherish": 1616,
  "cherished": 1617,
  "cherry": 1618,
  "chest": 1619,
  "chicken": 1620,
  "chief": 1621,
  "chief executive": 1622,
  "chiefs": 1623,
  "child": 1624,
  "child abuse": 1625,
  "child care": 1626,
  "child protection": 1627,
  "child protection act": 1628,
  "child tax": 1629,
  "child tax credit": 1630,
  "childcare": 1631,
  "childhood": 1632,
  "children": 1633,
  "children adults": 1634,
  "children age": 1635,
  "children born": 1636,
  "children care": 1637,
  "children children": 1638,
  "children country": 1639,
  "children families": 1640,
  "children family": 1641,
  "children grandchildren": 1642,
  "children health": 1643,
  "children health insurance": 1644,
  "children live": 1645,
  "children parents": 1646,
  "children safe": 1647,
  "children school": 1648,
  "children seniors": 1649,
  "chilling": 1650,
  "china": 1651,
  "china russia": 1652,
  "chinese": 1653,
  "chinese communist": 1654,
  "chinese communist party": 1655,
  "chinese government": 1656,
  "choice": 1657,
  "choice act": 1658,
  "choices": 1659,
  "choose": 1660,
  "chooses": 1661,
  "choosing": 1662,
  "chose": 1663,
  "chosen": 1664,
  "christ": 1665,
  "christian": 1666,
  "christians": 1667,
  "christmas": 1668,
  "chronic": 1669,
  "church": 1670,
  "churches": 1671,
  "cia": 1672,
  "cigarettes": 1673,
  "cio": 1674,
  "circle": 1675,
  "circuit": 1676,
  "circuit court": 1677,
  "circumstance": 1678,
  "circumstances": 1679,
  "circumvent": 1680,
  "cite": 1681,
  "cited": 1682,
  "cities": 1683,
  "cities states": 1684,
  "cities towns": 1685,
  "citing": 1686,
  "citizen": 1687,
  "citizens": 1688,
  "citizens country": 1689,
  "citizens united": 1690,
  "citizens united states": 1691,
  "citizenship": 1692,
  "civic": 1693,
  "civil": 1694,
  "civil liberties": 1695,
  "civil rights": 1696,
  "civil rights act": 1697,
  "civil rights movement": 1698,
  "civil society": 1699,
  "civil war": 1700,
  "civilian": 1701,
  "civilian life": 1702,
  "civilians": 1703,
  "civility": 1704,
  "civilization": 1705,
  "claim": 1706,
  "claimed": 1707,
  "claimed lives": 1708,
  "claiming": 1709,
  "claims": 1710,
  "clarification": 1711,
  "clarifies": 1712,
  "clarify": 1713,
  "clarifying": 1714,
  "clarity": 1715,
  "class": 1716,
  "class americans": 1717,
  "class families": 1718,
  "class tax": 1719,
  "classes": 1720,
  "classic": 1721,
  "classified": 1722,
  "classified information": 1723,
  "classmate": 1724,
  "classmates": 1725,
  "classroom": 1726,
  "classrooms": 1727,
  "clause": 1728,
  "clauses": 1729,
  "clean": 1730,
  "clean air": 1731,
  "clean air act": 1732,
  "clean drinking": 1733,
  "clean drinking water": 1734,
  "clean energy": 1735,
  "clean water": 1736,
  "clean water act": 1737,
  "cleaned": 1738,
  "cleaner": 1739,
  "cleaning": 1740,
  "cleanup": 1741,
  "clear": 1742,
  "clear message": 1743,
  "clearance": 1744,
  "cleared": 1745,
  "clearer": 1746,
  "clearing": 1747,
  "clearly": 1748,
  "clerk": 1749,
  "client": 1750,
  "clients": 1751,
  "climate": 1752,
  "climate change": 1753,
  "climate crisis": 1754,
  "climb": 1755,
  "clinic": 1756,
  "clinical": 1757,
  "clinics": 1758,
  "clinton": 1759,
  "clock": 1760,
  "close": 1761,
  "close loophole": 1762,
  "close loopholes": 1763,
  "close saying": 1764,
  "closed": 1765,
  "closed doors": 1766,
  "closely": 1767,
  "closer": 1768,
  "closes": 1769,
  "closest": 1770,
  "closing": 1771,
  "closing colleagues": 1772,
  "closure": 1773,
  "closures": 1774,
  "clothes": 1775,
  "clothing": 1776,
  "club": 1777,
  "clubs": 1778,
  "cms": 1779,
  "co": 1780,
  "co chairs": 1781,
  "coach": 1782,
  "coaches": 1783,
  "coaching": 1784,
  "coal": 1785,
  "coalition": 1786,
  "coast": 1787,
  "coast coast": 1788,
  "coast guard": 1789,
  "coastal": 1790,
  "coastal communities": 1791,
  "coastline": 1792,
  "coasts": 1793,
  "cocaine": 1794,
  "code": 1795,
  "codes": 1796,
  "codified": 1797,
  "codifies": 1798,
  "codify": 1799,
  "codifying": 1800,
  "coequal": 1801,
  "coffee": 1802,
  "coin": 1803,
  "cold": 1804,
  "cold war": 1805,
  "collaborate": 1806,
  "collaboration": 1807,
  "collaborative": 1808,
  "collapse": 1809,
  "collapsed": 1810,
  "collapsing": 1811,
  "collar": 1812,
  "collateral": 1813,
  "colleague": 1814,
  "colleague congressman": 1815,
  "colleague congresswoman": 1816,
  "colleague friend": 1817,
  "colleague good": 1818,
  "colleague important": 1819,
  "colleague introducing": 1820,
  "colleague leadership": 1821,
  "colleague rise": 1822,
  "colleague side": 1823,
  "colleague side aisle": 1824,
  "colleague state": 1825,
  "colleagues": 1826,
  "colleagues aisle": 1827,
  "colleagues american": 1828,
  "colleagues balance": 1829,
  "colleagues bipartisan": 1830,
  "colleagues bipartisan legislation": 1831,
  "colleagues commonsense": 1832,
  "colleagues congressman": 1833,
  "colleagues democrats": 1834,
  "colleagues ensure": 1835,
  "colleagues favor": 1836,
  "colleagues friends": 1837,
  "colleagues hard": 1838,
  "colleagues help": 1839,
  "colleagues important": 1840,
  "colleagues important legislation": 1841,
  "colleagues leadership": 1842,
  "colleagues legislation": 1843,
  "colleagues legislation balance": 1844,
  "colleagues legislation reserve": 1845,
  "colleagues let": 1846,
  "colleagues measure": 1847,
  "colleagues oppose": 1848,
  "colleagues oppose reserve": 1849,
  "colleagues pass": 1850,
  "colleagues passage": 1851,
  "colleagues passing": 1852,
  "colleagues please": 1853,
  "colleagues protect": 1854,
  "colleagues put": 1855,
  "colleagues reject": 1856,
  "colleagues representatives": 1857,
  "colleagues republican": 1858,
  "colleagues reserve": 1859,
  "colleagues reserve balance": 1860,
  "colleagues side": 1861,
  "colleagues side aisle": 1862,
  "colleagues sides": 1863,
  "colleagues sides aisle": 1864,
  "colleagues supporting": 1865,
  "colleagues together": 1866,
  "colleagues tonight": 1867,
  "colleagues underlying": 1868,
  "colleagues voting": 1869,
  "colleagues yes": 1870,
  "colleagues yes balance": 1871,
  "collect": 1872,
  "collected": 1873,
  "collecting": 1874,
  "collection": 1875,
  "collective": 1876,
  "collective bargaining": 1877,
  "collectively": 1878,
  "collects": 1879,
  "college": 1880,
  "college education": 1881,
  "college student": 1882,
  "college students": 1883,
  "colleges": 1884,
  "colleges universities": 1885,
  "colloquy": 1886,
  "collusion": 1887,
  "colon": 1888,
  "colonel": 1889,
  "color": 1890,
  "color skin": 1891,
  "colors": 1892,
  "com": 1893,
  "combat": 1894,
  "combat opioid": 1895,
  "combating": 1896,
  "combination": 1897,
  "combine": 1898,
  "combined": 1899,
  "comes": 1900,
  "comey": 1901,
  "comfort": 1902,
  "comfortable": 1903,
  "coming": 1904,
  "coming country": 1905,
  "coming together": 1906,
  "coming weeks": 1907,
  "command": 1908,
  "commander": 1909,
  "commander chief": 1910,
  "commanders": 1911,
  "commemorate": 1912,
  "commemorate th": 1913,
  "commemorating": 1914,
  "commemoration": 1915,
  "commemorative": 1916,
  "commend": 1917,
  "commend colleague": 1918,
  "commend colleagues": 1919,
  "commend leadership": 1920,
  "commendation": 1921,
  "commended": 1922,
  "comment": 1923,
  "comments": 1924,
  "commerce": 1925,
  "commercial": 1926,
  "commission": 1927,
  "commissioned": 1928,
  "commissioner": 1929,
  "commissioners": 1930,
  "commissions": 1931,
  "commit": 1932,
  "commitment": 1933,
  "commitments": 1934,
  "committees": 1935,
  "committees jurisdiction": 1936,
  "committing": 1937,
  "commodity": 1938,
  "common": 1939,
  "common ground": 1940,
  "commonly": 1941,
  "commonly known": 1942,
  "commonsense": 1943,
  "commonsense bipartisan": 1944,
  "commonsense gun": 1945,
  "commonsense legislation": 1946,
  "commonsense measure": 1947,
  "commonsense reforms": 1948,
  "commonsense solution": 1949,
  "commonsense solutions": 1950,
  "commonwealth": 1951,
  "communicate": 1952,
  "communicated": 1953,
  "communicating": 1954,
  "communication": 1955,
  "communications": 1956,
  "communications commission": 1957,
  "communist": 1958,
  "communist party": 1959,
  "communities": 1960,
  "communities america": 1961,
  "communities color": 1962,
  "communities communities": 1963,
  "communities country": 1964,
  "communities district": 1965,
  "communities help": 1966,
  "communities including": 1967,
  "communities nation": 1968,
  "communities represent": 1969,
  "communities safe": 1970,
  "communities safer": 1971,
  "communities serve": 1972,
  "communities throughout": 1973,
  "community": 1974,
  "community based": 1975,
  "community college": 1976,
  "community community": 1977,
  "community country": 1978,
  "community development": 1979,
  "community health": 1980,
  "community health centers": 1981,
  "community nation": 1982,
  "community organizations": 1983,
  "community proud": 1984,
  "community state": 1985,
  "community together": 1986,
  "compact": 1987,
  "companies": 1988,
  "companion": 1989,
  "company": 1990,
  "comparable": 1991,
  "compare": 1992,
  "compared": 1993,
  "comparison": 1994,
  "compassion": 1995,
  "compassionate": 1996,
  "compel": 1997,
  "compelled": 1998,
  "compelling": 1999,
  "compensate": 2000,
  "compensated": 2001,
  "compensation": 2002,
  "compete": 2003,
  "competent": 2004,
  "competing": 2005,
  "competition": 2006,
  "competitive": 2007,
  "competitiveness": 2008,
  "competitors": 2009,
  "complain": 2010,
  "complained": 2011,
  "complaining": 2012,
  "complaint": 2013,
  "complaints": 2014,
  "complement": 2015,
  "completed": 2016,
  "completely": 2017,
  "completing": 2018,
  "completion": 2019,
  "complex": 2020,
  "complexity": 2021,
  "compliance": 2022,
  "compliance costs": 2023,
  "compliant": 2024,
  "complicated": 2025,
  "complications": 2026,
  "complicit": 2027,
  "compliment": 2028,
  "comply": 2029,
  "complying": 2030,
  "component": 2031,
  "components": 2032,
  "composed": 2033,
  "compound": 2034,
  "compounded": 2035,
  "comprehensive": 2036,
  "comprehensive approach": 2037,
  "comprehensive immigration": 2038,
  "comprehensive immigration reform": 2039,
  "comprise": 2040,
  "comprised": 2041,
  "compromise": 2042,
  "compromised": 2043,
  "compromises": 2044,
  "compromising": 2045,
  "comptroller": 2046,
  "computer": 2047,
  "computers": 2048,
  "computing": 2049,
  "con": 2050,
  "concealed": 2051,
  "concealed carry": 2052,
  "conceived": 2053,
  "concentrated": 2054,
  "concentration": 2055,
  "concept": 2056,
  "concern": 2057,
  "concerned": 2058,
  "concerning": 2059,
  "concerns": 2060,
  "concerns raised": 2061,
  "concert": 2062,
  "concerted": 2063,
  "conclude": 2064,
  "concluded": 2065,
  "concludes": 2066,
  "conclusion": 2067,
  "conclusions": 2068,
  "concrete": 2069,
  "concurrent": 2070,
  "condemn": 2071,
  "condemnation": 2072,
  "condemned": 2073,
  "condemning": 2074,
  "condemns": 2075,
  "condition": 2076,
  "conditioning": 2077,
  "conditions": 2078,
  "condolences": 2079,
  "condolences family": 2080,
  "conducted": 2081,
  "conducting": 2082,
  "conducts": 2083,
  "conferees": 2084,
  "conference": 2085,
  "confidence": 2086,
  "confident": 2087,
  "confidential": 2088,
  "confirm": 2089,
  "confirmation": 2090,
  "confirmed": 2091,
  "confirming": 2092,
  "confirming understanding": 2093,
  "conflict": 2094,
  "conflicting": 2095,
  "conflicts": 2096,
  "conflicts interest": 2097,
  "confront": 2098,
  "confronted": 2099,
  "confronting": 2100,
  "confused": 2101,
  "confusing": 2102,
  "confusion": 2103,
  "congratulate": 2104,
  "congratulating": 2105,
  "congratulations": 2106,
  "congregation": 2107,
  "congresses": 2108,
  "congressionally": 2109,
  "congressman": 2110,
  "congressman bipartisan": 2111,
  "congressman congressman": 2112,
  "congressman congresswoman": 2113,
  "congressman introducing": 2114,
  "congressman leadership": 2115,
  "congressmen": 2116,
  "congresswoman": 2117,
  "congresswoman congressman": 2118,
  "congresswoman leadership": 2119,
  "conjunction": 2120,
  "connect": 2121,
  "connected": 2122,
  "connecting": 2123,
  "connection": 2124,
  "connections": 2125,
  "connectivity": 2126,
  "connects": 2127,
  "conscience": 2128,
  "conscious": 2129,
  "consecutive": 2130,
  "consensus": 2131,
  "consequence": 2132,
  "consequences": 2133,
  "consequently": 2134,
  "conservation": 2135,
  "conservation fund": 2136,
  "conservative": 2137,
  "conservatives": 2138,
  "conserve": 2139,
  "considerable": 2140,
  "considerations": 2141,
  "considering": 2142,
  "considers": 2143,
  "consistency": 2144,
  "consistent": 2145,
  "consistently": 2146,
  "consists": 2147,
  "consolidate": 2148,
  "consolidated": 2149,
  "consolidation": 2150,
  "consortium": 2151,
  "conspiracy": 2152,
  "constant": 2153,
  "constantly": 2154,
  "constituency": 2155,
  "constituent": 2156,
  "constituent mine": 2157,
  "constituents": 2158,
  "constituents district": 2159,
  "constituents home": 2160,
  "constitute": 2161,
  "constitutes": 2162,
  "constitution": 2163,
  "constitution united": 2164,
  "constitution united states": 2165,
  "constitutional": 2166,
  "constitutional authority": 2167,
  "constitutional duty": 2168,
  "constitutional responsibility": 2169,
  "constitutional rights": 2170,
  "constitutionally": 2171,
  "constraints": 2172,
  "construct": 2173,
  "constructed": 2174,
  "constructing": 2175,
  "construction": 2176,
  "construction projects": 2177,
  "constructive": 2178,
  "construed": 2179,
  "consult": 2180,
  "consultation": 2181,
  "consulted": 2182,
  "consulting": 2183,
  "consume": 2184,
  "consume appreciate": 2185,
  "consume colleague": 2186,
  "consume colleagues": 2187,
  "consume first": 2188,
  "consume gentlewoman": 2189,
  "consume let": 2190,
  "consume pleased": 2191,
  "consume rise": 2192,
  "consume rise opposition": 2193,
  "consumed": 2194,
  "consumer": 2195,
  "consumer financial": 2196,
  "consumer financial protection": 2197,
  "consumer protection": 2198,
  "consumer protections": 2199,
  "consumers": 2200,
  "consuming": 2201,
  "consumption": 2202,
  "contact": 2203,
  "contacted": 2204,
  "contacts": 2205,
  "contain": 2206,
  "contained": 2207,
  "contained similar": 2208,
  "contained similar legislation": 2209,
  "containing": 2210,
  "contains": 2211,
  "contaminated": 2212,
  "contamination": 2213,
  "contemplated": 2214,
  "contempt": 2215,
  "contend": 2216,
  "content": 2217,
  "contest": 2218,
  "context": 2219,
  "continent": 2220,
  "continental": 2221,
  "contingency": 2222,
  "continually": 2223,
  "continuation": 2224,
  "continuing": 2225,
  "continuing resolutions": 2226,
  "continuity": 2227,
  "continuous": 2228,
  "continuously": 2229,
  "contract": 2230,
  "contracted": 2231,
  "contracting": 2232,
  "contractor": 2233,
  "contractors": 2234,
  "contracts": 2235,
  "contrary": 2236,
  "contrast": 2237,
  "contribute": 2238,
  "contributed": 2239,
  "contributes": 2240,
  "contributing": 2241,
  "contributor": 2242,
  "control": 2243,
  "control act": 2244,
  "control prevention": 2245,
  "controlled": 2246,
  "controllers": 2247,
  "controlling": 2248,
  "controls": 2249,
  "controversial": 2250,
  "controversy": 2251,
  "convene": 2252,
  "convened": 2253,
  "convenience": 2254,
  "convenient": 2255,
  "convention": 2256,
  "conventional": 2257,
  "conversation": 2258,
  "conversations": 2259,
  "convey": 2260,
  "convicted": 2261,
  "conviction": 2262,
  "convictions": 2263,
  "convince": 2264,
