{"#aapi": 0, "#abetterdeal": 1, "#aca": 2, "#aca repeal": 3, "#acaworks": 4, "#actonclimate": 5, "#affordablecareact": 6, "#affordablehousing": 7, "#afghanistan": 8, "#ag": 9, "#agriculture": 10, "#ahca": 11, "#al": 12, "#alabama": 13, "#alpolitics": 14, "#america": 15, "#americafirst": 16, "#american": 17, "#apollo": 18, "#ar": 19, "#arkansas": 20, "#armedforcesday": 21, "#arnews": 22, "#askdems": 23, "#aumf": 24, "#az": 25, "#backtoschool": 26, "#bankonstudents": 27, "#bbog": 28, "#beboldendhyde": 29, "#benghazi": 30, "#betteroffnow": 31, "#betterway": 32, "#bhm": 33, "#billionairesfirst": 34, "#bipartisan": 35, "#blackhistorymonth": 36, "#bokoharam": 37, "#bootpruitt": 38, "#bordercrisis": 39, "#bordersecurity": 40, "#breaking": 41, "#bringbackourgirls": 42, "#brokenpromises": 43, "#bronx": 44, "#budget": 45, "#buildthewall": 46, "#ca": 47, "#cac": 48, "#california": 49, "#caresact": 50, "#castro": 51, "#census": 52, "#cfpb": 53, "#charlottesville": 54, "#chibokgirls": 55, "#chicago": 56, "#china": 57, "#chip": 58, "#choiceact": 59, "#christmas": 60, "#cir": 61, "#citizensunited": 62, "#civilrights": 63, "#cleanenergy": 64, "#cleanpowerplan": 65, "#climate": 66, "#climateactionnow": 67, "#climatechange": 68, "#climatecrisis": 69, "#co": 70, "#colorado": 71, "#comey": 72, "#congress": 73, "#congressionalartcompetition": 74, "#congressionalbaseballgame": 75, "#constitution": 76, "#constitutionday": 77, "#consumersfirst": 78, "#copolitics": 79, "#coronavirus": 80, "#covid": 81, "#covid outbreak": 82, "#covid pandemic": 83, "#ct": 84, "#cte": 85, "#cuba": 86, "#cultureofcorruption": 87, "#cures": 88, "#curesnow": 89, "#cybersecurity": 90, "#daca": 91, "#daca recipients": 92, "#dallas": 93, "#dc": 94, "#dday": 95, "#debt": 96, "#defenddaca": 97, "#defendourdemocracy": 98, "#defendscience": 99, "#defundpp": 100, "#demandavote": 101, "#democracy": 102, "#democrats": 103, "#dfw": 104, "#didyouknow": 105, "#disarmhate": 106, "#doddfrank": 107, "#doj": 108, "#domesticviolence": 109, "#dontdoublemyrate": 110, "#dontshutdownoursecurity": 111, "#dosomething": 112, "#doyourjob": 113, "#draintheswamp": 114, "#dreamact": 115, "#dreamactnow": 116, "#dreamers": 117, "#earthday": 118, "#ebola": 119, "#economy": 120, "#education": 121, "#electionday": 122, "#endaids": 123, "#endalz": 124, "#endgunviolence": 125, "#endtheshutdown": 126, "#endtrafficking": 127, "#energy": 128, "#enough": 129, "#enoughisenough": 130, "#environment": 131, "#epa": 132, "#equality": 133, "#equalityact": 134, "#equalityforward": 135, "#equalpay": 136, "#equalpay equal": 137, "#equalpayday": 138, "#equalpaynow": 139, "#eranow": 140, "#exim": 141, "#exim jobs": 142, "#faa": 143, "#fairnessforall": 144, "#fakeemergency": 145, "#familiesbelongtogether": 146, "#familiesfirst": 147, "#familyact": 148, "#familyseparation": 149, "#farmbill": 150, "#farmers": 151, "#fathersday": 152, "#fbi": 153, "#ff": 154, "#fightfor": 155, "#findyourpark": 156, "#fiscalcliff": 157, "#fl": 158, "#flagday": 159, "#flapol": 160, "#flint": 161, "#flintwatercrisis": 162, "#florence": 163, "#florida": 164, "#flynn": 165, "#fmla": 166, "#followthefacts": 167, "#forthepeople": 168, "#forthepeople act": 169, "#fosteryouthvoices": 170, "#fourthofjuly": 171, "#freedom": 172, "#futureforum": 173, "#fy": 174, "#fy ndaa": 175, "#ga": 176, "#gapol": 177, "#georgia": 178, "#getcovered": 179, "#gitmo": 180, "#glri": 181, "#goodtrouble": 182, "#gop": 183, "#gop #tcot": 184, "#gopbudget": 185, "#gopfarmbill": 186, "#gopshutdown": 187, "#goptaxbill": 188, "#goptaxscam": 189, "#grahamcassidy": 190, "#greatlakes": 191, "#greennewdeal": 192, "#guncontrol": 193, "#gunsafety": 194, "#gunviolence": 195, "#handsoffmybc": 196, "#happeningnow": 197, "#happythanksgiving": 198, "#harvey": 199, "#hasc": 200, "#hbcu": 201, "#hbcus": 202, "#hcr": 203, "#headstart": 204, "#health": 205, "#healthcare": 206, "#heretostay": 207, "#hhm": 208, "#highered": 209, "#hispanicheritagemonth": 210, "#hiv": 211, "#holdthefloor": 212, "#holocaustremembranceday": 213, "#honorwithaction": 214, "#hoosiers": 215, "#house": 216, "#houseag": 217, "#hr": 218, "#hr #forthepeople": 219, "#hr bipartisan": 220, "#hres": 221, "#humanrights": 222, "#humantrafficking": 223, "#hurricaneflorence": 224, "#hurricaneharvey": 225, "#hurricaneirma": 226, "#hurricanemaria": 227, "#hurricanemichael": 228, "#ia": 229, "#icymi": 230, "#il": 231, "#illinois": 232, "#immigrants": 233, "#immigration": 234, "#immigration reform": 235, "#immigrationaction": 236, "#immigrationreform": 237, "#impeachment": 238, "#in": 239, "#inauguration": 240, "#independenceday": 241, "#infrastructure": 242, "#infrastructureweek": 243, "#inittogether": 244, "#innovation": 245, "#internationalwomensday": 246, "#iran": 247, "#irandeal": 248, "#iraq": 249, "#irma": 250, "#irs": 251, "#isil": 252, "#isis": 253, "#israel": 254, "#iwd": 255, "#jobs": 256, "#jobsreport": 257, "#joinrepwilson": 258, "#jointaddress": 259, "#jointsession": 260, "#juneteenth": 261, "#justice": 262, "#kavanaugh": 263, "#keepfamiliestogether": 264, "#keystone": 265, "#keystonexl": 266, "#keystonexl pipeline": 267, "#ky": 268, "#la": 269, "#laborday": 270, "#lastsotu": 271, "#lasvegas": 272, "#latism": 273, "#lawenforcementappreciationday": 274, "#lgbt": 275, "#lgbt community": 276, "#lgbtq": 277, "#lgbtq community": 278, "#loveislove": 279, "#lowerdrugcosts": 280, "#lwcf": 281, "#m": 282, "#ma": 283, "#maduro": 284, "#maga": 285, "#maine": 286, "#makeamericasickagain": 287, "#makeitinamerica": 288, "#manufacturing": 289, "#mapoli": 290, "#marchforlife": 291, "#marchforourlives": 292, "#marchmadness": 293, "#marriageequality": 294, "#md": 295, "#medicaid": 296, "#medicare": 297, "#medicare #medicaid": 298, "#medicareforall": 299, "#memorialday": 300, "#mentalhealth": 301, "#mepolitics": 302, "#merrychristmas": 303, "#metoo": 304, "#mfgday": 305, "#mhm": 306, "#mi": 307, "#michigan": 308, "#middleclassfirst": 309, "#military": 310, "#mlk": 311, "#mlkday": 312, "#mn": 313, "#mo": 314, "#monumentsforall": 315, "#mothersday": 316, "#ms": 317, "#mueller": 318, "#muellerreport": 319, "#muslimban": 320, "#nafta": 321, "#nasa": 322, "#nationaldayofprayer": 323, "#nationalnightout": 324, "#nationalparkweek": 325, "#nationalpoliceweek": 326, "#nationalsecurity": 327, "#nationalvoterregistrationday": 328, "#nationalwalkoutday": 329, "#nc": 330, "#ncpol": 331, "#ndaa": 332, "#ne": 333, "#nepa": 334, "#netneutrality": 335, "#netneutrality rules": 336, "#neveragain": 337, "#neverforget": 338, "#nicaragua": 339, "#nj": 340, "#nobannowall": 341, "#nobillnobreak": 342, "#noflynobuy": 343, "#nomoresilence": 344, "#northkorea": 345, "#notonemore": 346, "#notonepenny": 347, "#nps": 348, "#nsa": 349, "#nv": 350, "#ny": 351, "#nyc": 352, "#obama": 353, "#obamacare": 354, "#obamacare repeal": 355, "#oh": 356, "#ohio": 357, "#ok": 358, "#omnibus": 359, "#onthisday": 360, "#openenrollment": 361, "#openingday": 362, "#opioid": 363, "#opioidcrisis": 364, "#opioidepidemic": 365, "#opioids": 366, "#orlando": 367, "#otd": 368, "#p": 369, "#pa": 370, "#paidleave": 371, "#parisagreement": 372, "#parkland": 373, "#passover": 374, "#path": 375, "#path cures": 376, "#paycheckfairness": 377, "#paycheckfairness act": 378, "#paycheckfairnessact": 379, "#paycheckprotectionprogram": 380, "#paymoreforless": 381, "#pearlharbor": 382, "#pennsylvania": 383, "#peopleoverpolitics": 384, "#periscope": 385, "#pjnet": 386, "#plannedparenthood": 387, "#policeweek": 388, "#politics": 389, "#pollutingpruitt": 390, "#popeindc": 391, "#potus": 392, "#ppp": 393, "#presidentsday": 394, "#pride": 395, "#pridemonth": 396, "#prolife": 397, "#protectdreamers": 398, "#protectourcare": 399, "#protectourdemocracy": 400, "#protectsnap": 401, "#protectthedream": 402, "#publiclands": 403, "#puertorico": 404, "#puertorico #usvi": 405, "#pulse": 406, "#puremichigan": 407, "#purpleheartday": 408, "#putin": 409, "#queens": 410, "#raisethewage": 411, "#raisethewage act": 412, "#recklessrecess": 413, "#releasethememo": 414, "#renew": 415, "#renew vcf": 416, "#renewui": 417, "#repealandreplace": 418, "#reprorights": 419, "#resist": 420, "#resolutionofinquiry": 421, "#restorethevote": 422, "#restorethevra": 423, "#righttotry": 424, "#roevwade": 425, "#roshhashanah": 426, "#russia": 427, "#russianhacking": 428, "#s": 429, "#sanantonio": 430, "#sandy": 431, "#sandyhook": 432, "#savetheinternet": 433, "#savethenet": 434, "#savetps": 435, "#sayfie": 436, "#sb": 437, "#sc": 438, "#schumershutdown": 439, "#science": 440, "#scotus": 441, "#scotus decision": 442, "#sctweets": 443, "#secureourborder": 444, "#selma": 445, "#semperfi": 446, "#senate": 447, "#senatemustact": 448, "#seniors": 449, "#september": 450, "#sequestration": 451, "#sessions": 452, "#shopsmall": 453, "#shutdown": 454, "#smallbiz": 455, "#smallbiz owners": 456, "#smallbizsat": 457, "#smallbusiness": 458, "#smallbusinesses": 459, "#smallbusinesssaturday": 460, "#smallbusinessweek": 461, "#snap": 462, "#socialsecurity": 463, "#socsec": 464, "#sofla": 465, "#sotu": 466, "#standwithpp": 467, "#startupday": 468, "#staywoke": 469, "#stem": 470, "#stopgunviolence": 471, "#stopkavanaugh": 472, "#stpatricksday": 473, "#subenergy": 474, "#subhealth": 475, "#superbowl": 476, "#syria": 477, "#takebackday": 478, "#tax": 479, "#taxcuts": 480, "#taxcutsandjobsact": 481, "#taxday": 482, "#taxreform": 483, "#taxscam": 484, "#tbt": 485, "#tcot": 486, "#tcot #gop": 487, "#teacherappreciationday": 488, "#teacherappreciationweek": 489, "#teamusa": 490, "#tech": 491, "#texas": 492, "#thankateacher": 493, "#thanksgiving": 494, "#thanksobama": 495, "#thankyou": 496, "#throwbackthursday": 497, "#timeisnow": 498, "#timesup": 499, "#timetobuild": 500, "#titlex": 501, "#tn": 502, "#townhall": 503, "#tpa": 504, "#tpp": 505, "#tps": 506, "#trade": 507, "#trainwreck": 508, "#trans": 509, "#transgender": 510, "#transportation": 511, "#trump": 512, "#trump administration": 513, "#trump days": 514, "#trumpbudget": 515, "#trumpcare": 516, "#trumpcuts": 517, "#trumprussia": 518, "#trumpshutdown": 519, "#twill": 520, "#tx": 521, "#txgop": 522, "#ukraine": 523, "#us": 524, "#usa": 525, "#usmca": 526, "#usmcanow": 527, "#usvi": 528, "#va": 529, "#vaaccountability": 530, "#valentinesday": 531, "#vawa": 532, "#venezuela": 533, "#veteran": 534, "#veterans": 535, "#veteransday": 536, "#vets": 537, "#vote": 538, "#votingrights": 539, "#votingrightsact": 540, "#vra": 541, "#wa": 542, "#wagegap": 543, "#water": 544, "#wearorange": 545, "#weremember": 546, "#whatsatstake": 547, "#whitehouse": 548, "#whm": 549, "#whywemarch": 550, "#wi": 551, "#women": 552, "#womensequalityday": 553, "#womenshistorymonth": 554, "#womensmarch": 555, "#womensucceed": 556, "#woolseyfire": 557, "#workingfamilies": 558, "#worldaidsday": 559, "#worldrefugeeday": 560, "#wotus": 561, "#wrongchoiceact": 562, "#wrrda": 563, "#wv": 564, "#wwii": 565, "#yes": 566, "#yes energy": 567, "#zika": 568, "aa": 569, "aaron": 570, "aarp": 571, "ab": 572, "abandon": 573, "abandoned": 574, "abandoning": 575, "abc": 576, "abc news": 577, "abhorrent": 578, "abiding": 579, "ability": 580, "aboard": 581, "abolish": 582, "abortion": 583, "abortion survivors": 584, "abortion survivors protection": 585, "abortions": 586, "abroad": 587, "absolute": 588, "absolutely": 589, "absurd": 590, "abt": 591, "abuse": 592, "abuse power": 593, "abused": 594, "abused power": 595, "abusers": 596, "abuses": 597, "abusing": 598, "abusive": 599, "ac": 600, "aca": 601, "aca repeal": 602, "academic": 603, "academies": 604, "academy": 605, "accelerate": 606, "accept": 607, "acceptable": 608, "acceptance": 609, "accepted": 610, "accepting": 611, "accepting applications": 612, "access": 613, "access affordable": 614, "access affordable health": 615, "access ballot": 616, "access care": 617, "access education": 618, "access health": 619, "access health care": 620, "access healthcare": 621, "access high": 622, "accessibility": 623, "accessible": 624, "accessing": 625, "accident": 626, "accidents": 627, "accomplish": 628, "accomplished": 629, "accomplishment": 630, "accomplishments": 631, "account": 632, "accountability": 633, "accountability act": 634, "accountable": 635, "accounts": 636, "accurate": 637, "accused": 638, "achieve": 639, "achieved": 640, "achievement": 641, "achievements": 642, "achieving": 643, "acknowledge": 644, "aclu": 645, "acosta": 646, "acres": 647, "act": 648, "act bipartisan": 649, "act create": 650, "act end": 651, "act ensure": 652, "act give": 653, "act help": 654, "act hr": 655, "act improve": 656, "act introduced": 657, "act law": 658, "act legislation": 659, "act passed": 660, "act protect": 661, "act provide": 662, "act provides": 663, "act signed": 664, "act signed law": 665, "act stop": 666, "act watch": 667, "acted": 668, "acting": 669, "actions": 670, "active": 671, "active duty": 672, "actively": 673, "activism": 674, "activist": 675, "activists": 676, "activities": 677, "activity": 678, "actors": 679, "acts": 680, "actual": 681, "actually": 682, "ad": 683, "add": 684, "added": 685, "added jobs": 686, "addiction": 687, "adding": 688, "addition": 689, "additional": 690, "additional funding": 691, "addressed": 692, "addresses": 693, "adds": 694, "adequate": 695, "adequately": 696, "adl": 697, "adm": 698, "admin": 699, "administration": 700, "administration accountable": 701, "administration decision": 702, "administrative": 703, "administrator": 704, "administrators": 705, "admission": 706, "admit": 707, "admits": 708, "admitted": 709, "adopt": 710, "adopted": 711, "adoption": 712, "ads": 713, "adult": 714, "adults": 715, "advance": 716, "advanced": 717, "advancement": 718, "advances": 719, "advancing": 720, "advantage": 721, "adversaries": 722, "advised": 723, "adviser": 724, "advisor": 725, "advisory": 726, "advisory board": 727, "advisory council": 728, "advocacy": 729, "advocate": 730, "advocated": 731, "advocates": 732, "advocating": 733, "ae": 734, "aerospace": 735, "af": 736, "afb": 737, "affect": 738, "affected": 739, "affecting": 740, "affects": 741, "affirm": 742, "afford": 743, "affordability": 744, "affordable": 745, "affordable accessible": 746, "affordable care": 747, "affordable care act": 748, "affordable health": 749, "affordable health care": 750, "affordable healthcare": 751, "affordable housing": 752, "affront": 753, "afgenational": 754, "afghanistan": 755, "aflcio": 756, "afraid": 757, "africa": 758, "african": 759, "african american": 760, "african american woman": 761, "african americans": 762, "aftermath": 763, "afternoon": 764, "ag": 765, "age": 766, "agencies": 767, "agency": 768, "agenda": 769, "agent": 770, "agents": 771, "ages": 772, "aggression": 773, "aggressive": 774, "aging": 775, "agreements": 776, "agrees": 777, "agricultural": 778, "agriculture": 779, "ah": 780, "ahca": 781, "ahead": 782, "ai": 783, "aid": 784, "aides": 785, "aids": 786, "aim": 787, "aimed": 788, "aims": 789, "aipac": 790, "air": 791, "air force": 792, "air force base": 793, "air pollution": 794, "air traffic": 795, "air water": 796, "aircraft": 797, "airline": 798, "airlines": 799, "airmen": 800, "airport": 801, "airports": 802, "aisle": 803, "aj": 804, "ajitpaifcc": 805, "aka": 806, "alarm": 807, "alarming": 808, "album": 809, "alert": 810, "alerts": 811, "alexwitt": 812, "alice": 813, "aliens": 814, "alike": 815, "alive": 816, "alive abortion": 817, "alive abortion survivors": 818, "allegations": 819, "alleged": 820, "alliance": 821, "allied": 822, "allies": 823, "allinwithchris": 824, "allowed": 825, "allowing": 826, "allows": 827, "ally": 828, "ally israel": 829, "alone": 830, "along": 831, "alongside": 832, "already": 833, "als": 834, "alternative": 835, "alternatives": 836, "although": 837, "alum": 838, "alumni": 839, "always": 840, "always enjoy": 841, "always fight": 842, "always good": 843, "always remember": 844, "alyssa": 845, "alzassociation": 846, "alzheimer": 847, "amazing": 848, "amazon": 849, "amb": 850, "ambassador": 851, "amdt": 852, "ame": 853, "amend": 854, "america": 855, "america families": 856, "america first": 857, "america needs": 858, "america safe": 859, "america succeeds": 860, "american": 861, "american businesses": 862, "american citizens": 863, "american communities": 864, "american community": 865, "american consumers": 866, "american deserve": 867, "american dream": 868, "american economy": 869, "american energy": 870, "american families": 871, "american farmers": 872, "american flag": 873, "american health": 874, "american health care": 875, "american heritage": 876, "american hero": 877, "american heroes": 878, "american history": 879, "american jobs": 880, "american legion": 881, "american lives": 882, "american public": 883, "american taxpayers": 884, "american values": 885, "american woman": 886, "american women": 887, "american worker": 888, "american workers": 889, "americanewsroom": 890, "americanlegion": 891, "americans": 892, "americans access": 893, "americans act": 894, "americans country": 895, "americans deserve": 896, "americans deserve better": 897, "americans health": 898, "americans health care": 899, "americans including": 900, "americans keep": 901, "americans live": 902, "americans living": 903, "americans lose": 904, "americans lost": 905, "americans pay": 906, "americans pre": 907, "americans pre existing": 908, "americans risk": 909, "americans safe": 910, "americans still": 911, "americorps": 912, "amet": 913, "amicus": 914, "amicus brief": 915, "amid": 916, "amjoyshow": 917, "amnesty": 918, "among": 919, "amount": 920, "amplify": 921, "amprog": 922, "amtrak": 923, "amy": 924, "ana": 925, "analysis": 926, "anderson": 927, "andrew": 928, "angels": 929, "anger": 930, "angry": 931, "animal": 932, "animals": 933, "anne": 934, "anniv": 935, "anniversary": 936, "announced": 937, "announcement": 938, "announces": 939, "announcing": 940, "annual": 941, "annual meeting": 942, "annually": 943, "another": 944, "another #gopshutdown": 945, "another another": 946, "another example": 947, "another reason": 948, "another step": 949, "answer": 950, "answer questions": 951, "answered": 952, "answering": 953, "answering questions": 954, "answers": 955, "anthem": 956, "anti": 957, "anti immigrant": 958, "anti semitic": 959, "anti semitism": 960, "anybody": 961, "anymore": 962, "anyone": 963, "anything": 964, "anytime": 965, "anyway": 966, "anywhere": 967, "ao": 968, "ap": 969, "apart": 970, "apollo": 971, "apologize": 972, "apology": 973, "app": 974, "app challenge": 975, "appalled": 976, "appalling": 977, "apparently": 978, "appeal": 979, "appeals": 980, "appear": 981, "appearance": 982, "appeared": 983, "appearing": 984, "appears": 985, "applaud": 986, "applaud potus": 987, "applauds": 988, "apple": 989, "applicants": 990, "application": 991, "applications": 992, "apply": 993, "applying": 994, "appointed": 995, "appointees": 996, "appointment": 997, "appointments": 998, "appreciate": 999, "appreciated": 1000, "apprenticeship": 1001, "approach": 1002, "approaches": 1003, "approaching": 1004, "appropriate": 1005, "appropriations": 1006, "appropriations subcommittee": 1007, "approps": 1008, "appropsdems": 1009, "approval": 1010, "approve": 1011, "approves": 1012, "approving": 1013, "approx": 1014, "approximately": 1015, "apps": 1016, "aq": 1017, "arabia": 1018, "arbitrary": 1019, "arbitration": 1020, "arc": 1021, "arctic": 1022, "area": 1023, "areas": 1024, "argument": 1025, "arguments": 1026, "arizonans": 1027, "arm": 1028, "armed": 1029, "armed forces": 1030, "armed services": 1031, "armenian": 1032, "arms": 1033, "army": 1034, "army corps": 1035, "army corps engineers": 1036, "arrest": 1037, "arrested": 1038, "arrests": 1039, "arrival": 1040, "arrive": 1041, "arrived": 1042, "art": 1043, "art competition": 1044, "art competition winner": 1045, "article": 1046, "articles": 1047, "articles impeachment": 1048, "artist": 1049, "artists": 1050, "arts": 1051, "artwork": 1052, "asap": 1053, "ash": 1054, "ashamed": 1055, "asia": 1056, "asian": 1057, "asian american": 1058, "asked": 1059, "asking": 1060, "asks": 1061, "assad": 1062, "assassination": 1063, "assault": 1064, "assault weapons": 1065, "assaults": 1066, "assembly": 1067, "assess": 1068, "assessment": 1069, "asset": 1070, "assets": 1071, "assist": 1072, "assistance": 1073, "assistance federal": 1074, "assistance program": 1075, "assistant": 1076, "assisted": 1077, "assisting": 1078, "assoc": 1079, "associated": 1080, "associates": 1081, "association": 1082, "assured": 1083, "asthma": 1084, "astro": 1085, "astronaut": 1086, "astronauts": 1087, "asu": 1088, "asylum": 1089, "asylum seekers": 1090, "athletes": 1091, "atlantic": 1092, "atrocities": 1093, "attack": 1094, "attack women": 1095, "attacked": 1096, "attacking": 1097, "attacks": 1098, "attempt": 1099, "attempted": 1100, "attempting": 1101, "attempts": 1102, "attend": 1103, "attendance": 1104, "attended": 1105, "attendees": 1106, "attending": 1107, "attention": 1108, "attn": 1109, "attorney": 1110, "attorney general": 1111, "attorneys": 1112, "au": 1113, "auburn": 1114, "audience": 1115, "audio": 1116, "audit": 1117, "aug": 1118, "aumf": 1119, "author": 1120, "authored": 1121, "authorities": 1122, "authority": 1123, "authorization": 1124, "authorization act": 1125, "authorize": 1126, "autism": 1127, "auto": 1128, "automatic": 1129, "av": 1130, "availability": 1131, "available": 1132, "ave": 1133, "avenue": 1134, "average": 1135, "avert": 1136, "avg": 1137, "aviation": 1138, "avoid": 1139, "aw": 1140, "await": 1141, "awaiting": 1142, "award": 1143, "awarded": 1144, "awarding": 1145, "awards": 1146, "aware": 1147, "awareness": 1148, "away": 1149, "awesome": 1150, "awful": 1151, "ax": 1152, "ay": 1153, "azar": 1154, "ba": 1155, "babies": 1156, "baby": 1157, "backbone": 1158, "backbone economy": 1159, "backed": 1160, "background": 1161, "background check": 1162, "background checks": 1163, "background checks gun": 1164, "backgrounds": 1165, "backing": 1166, "backlog": 1167, "backs": 1168, "backward": 1169, "backwards": 1170, "backyard": 1171, "bad": 1172, "bad actors": 1173, "bad deal": 1174, "bad news": 1175, "badly": 1176, "bail": 1177, "bailey": 1178, "bailout": 1179, "bailouts": 1180, "baker": 1181, "balance": 1182, "balance budget": 1183, "balanced": 1184, "balanced budget": 1185, "balances": 1186, "ball": 1187, "ballot": 1188, "ballot box": 1189, "ballots": 1190, "ban": 1191, "band": 1192, "bank": 1193, "banking": 1194, "bankrupt": 1195, "bankruptcy": 1196, "banned": 1197, "banning": 1198, "bannon": 1199, "banquet": 1200, "bans": 1201, "baptist": 1202, "baptist church": 1203, "bar": 1204, "barackobama": 1205, "barbaric": 1206, "bargaining": 1207, "barrier": 1208, "barriers": 1209, "base": 1210, "baseball": 1211, "baseball game": 1212, "based": 1213, "baseless": 1214, "bases": 1215, "basic": 1216, "basic human": 1217, "basin": 1218, "basis": 1219, "basketball": 1220, "battle": 1221, "battlefield": 1222, "battling": 1223, "bay": 1224, "bay area": 1225, "bb": 1226, "bbq": 1227, "bc": 1228, "bd": 1229, "bday": 1230, "beaches": 1231, "beaches normandy": 1232, "beacon": 1233, "bear": 1234, "bears": 1235, "beat": 1236, "beating": 1237, "beautiful": 1238, "beauty": 1239, "becomes": 1240, "becoming": 1241, "bed": 1242, "bedrock": 1243, "bee": 1244, "beef": 1245, "beer": 1246, "began": 1247, "begin": 1248, "beginning": 1249, "begins": 1250, "begun": 1251, "behalf": 1252, "behavior": 1253, "behind": 1254, "behind closed": 1255, "behind closed doors": 1256, "behind scenes": 1257, "beings": 1258, "belief": 1259, "beliefs": 1260, "believed": 1261, "believes": 1262, "bell": 1263, "belong": 1264, "belongs": 1265, "beloved": 1266, "bend": 1267, "beneficiaries": 1268, "benefit": 1269, "benefited": 1270, "benefiting": 1271, "benefits": 1272, "benefits earned": 1273, "benghazi": 1274, "benjamin": 1275, "bernardino": 1276, "best": 1277, "best care": 1278, "best luck": 1279, "best practices": 1280, "best way": 1281, "best wishes": 1282, "bet": 1283, "beth": 1284, "betrayal": 1285, "betsy": 1286, "betsy devos": 1287, "betsydevosed": 1288, "better": 1289, "better infrastructure": 1290, "better life": 1291, "better place": 1292, "better protect": 1293, "better serve": 1294, "better wages": 1295, "better way": 1296, "beyond": 1297, "bf": 1298, "bg": 1299, "bh": 1300, "bi": 1301, "bi partisan": 1302, "bias": 1303, "bicameral": 1304, "bid": 1305, "big": 1306, "big corporations": 1307, "big deal": 1308, "big money": 1309, "big news": 1310, "big oil": 1311, "big pharma": 1312, "big step": 1313, "big win": 1314, "bigger": 1315, "bigger paychecks": 1316, "bigger paychecks better": 1317, "biggest": 1318, "bigoted": 1319, "bigotry": 1320, "bike": 1321, "bil": 1322, "billhemmer": 1323, "billion": 1324, "billionaire": 1325, "billionaires": 1326, "billions": 1327, "billions dollars": 1328, "billy": 1329, "bin": 1330, "bipartisan": 1331, "bipartisan background": 1332, "bipartisan background checks": 1333, "bipartisan bicameral": 1334, "bipartisan budget": 1335, "bipartisan delegation": 1336, "bipartisan effort": 1337, "bipartisan group": 1338, "bipartisan help": 1339, "bipartisan legislation": 1340, "bipartisan letter": 1341, "bipartisan solution": 1342, "bipartisan solutions": 1343, "bipartisanship": 1344, "birth": 1345, "birth control": 1346, "birthday": 1347, "birthday friend": 1348, "birthday usmc": 1349, "biz": 1350, "biz owners": 1351, "bj": 1352, "bk": 1353, "bl": 1354, "blame": 1355, "blasey": 1356, "blasey ford": 1357, "blast": 1358, "blatant": 1359, "bless": 1360, "bless america": 1361, "blessed": 1362, "blessing": 1363, "blessings": 1364, "blind": 1365, "blind eye": 1366, "block": 1367, "blocked": 1368, "blocking": 1369, "blocks": 1370, "blog": 1371, "blood": 1372, "bloomberg": 1373, "bloombergtv": 1374, "blow": 1375, "blue": 1376, "blue ribbon": 1377, "bluecollardems": 1378, "blueprint": 1379, "blvd": 1380, "bm": 1381, "bn": 1382, "bo": 1383, "board": 1384, "boat": 1385, "bodies": 1386, "body": 1387, "boehner": 1388, "boeing": 1389, "boko": 1390, "boko haram": 1391, "bold": 1392, "bolster": 1393, "bolton": 1394, "bomb": 1395, "bombing": 1396, "bond": 1397, "bonus": 1398, "bonuses": 1399, "book": 1400, "books": 1401, "boom": 1402, "booming": 1403, "booming economy": 1404, "boost": 1405, "boost economy": 1406, "boosting": 1407, "booth": 1408, "border": 1409, "border crisis": 1410, "border patrol": 1411, "border patrol agents": 1412, "border security": 1413, "border wall": 1414, "borders": 1415, "born": 1416, "born alive": 1417, "born alive abortion": 1418, "borrowers": 1419, "boss": 1420, "bottom": 1421, "bottom line": 1422, "bought": 1423, "bound": 1424, "bowl": 1425, "box": 1426, "boy": 1427, "boycott": 1428, "boys": 1429, "boys girls": 1430, "bp": 1431, "bpshow": 1432, "bq": 1433, "br": 1434, "brain": 1435, "branch": 1436, "branches": 1437, "brand": 1438, "brandon": 1439, "brave": 1440, "brave americans": 1441, "brave first": 1442, "brave first responders": 1443, "brave men": 1444, "brave men women": 1445, "bravely": 1446, "bravery": 1447, "bravo": 1448, "breach": 1449, "bread": 1450, "break": 1451, "breakfast": 1452, "breaking": 1453, "breaking news": 1454, "breaks": 1455, "breast": 1456, "breast cancer": 1457, "breathe": 1458, "breitbartnews": 1459, "bridge": 1460, "bridges": 1461, "brief": 1462, "briefed": 1463, "briefing": 1464, "briefings": 1465, "bright": 1466, "brighter": 1467, "brightest": 1468, "brilliant": 1469, "bring": 1470, "bring home": 1471, "bring jobs": 1472, "bringing": 1473, "brings": 1474, "brink": 1475, "british": 1476, "broad": 1477, "broadband": 1478, "broadband access": 1479, "broadcast": 1480, "broke": 1481, "broken": 1482, "broken immigration": 1483, "broken immigration system": 1484, "broken promises": 1485, "broken tax": 1486, "broken tax code": 1487, "bronx": 1488, "bronze": 1489, "brother": 1490, "brothers": 1491, "brothers sisters": 1492, "brought": 1493, "broward": 1494, "brutal": 1495, "bs": 1496, "bt": 1497, "btw": 1498, "btwn": 1499, "bu": 1500, "bucks": 1501, "budget": 1502, "budget cuts": 1503, "budget deal": 1504, "budget proposal": 1505, "budget request": 1506, "budgets": 1507, "buffalo": 1508, "build": 1509, "build better": 1510, "build wall": 1511, "buildings": 1512, "builds": 1513, "built": 1514, "bullying": 1515, "bump": 1516, "burden": 1517, "burdens": 1518, "burdensome": 1519, "bureau": 1520, "bureaucracy": 1521, "bureaucratic": 1522, "bureaucrats": 1523, "buried": 1524, "burn": 1525, "burned": 1526, "burning": 1527, "bury": 1528, "bus": 1529, "buses": 1530, "bush": 1531, "bush family": 1532, "businesses": 1533, "businesses backbone": 1534, "busy": 1535, "busy week": 1536, "buy": 1537, "buying": 1538, "bv": 1539, "bw": 1540, "bx": 1541, "bz": 1542, "cabinet": 1543, "cadets": 1544, "cake": 1545, "cal": 1546, "cal fire": 1547, "californians": 1548, "called": 1549, "calling": 1550, "calls": 1551, "camden": 1552, "came": 1553, "came together": 1554, "cameras": 1555, "camp": 1556, "campaign": 1557, "campaign finance": 1558, "campaigns": 1559, "camps": 1560, "campus": 1561, "campuses": 1562, "canada": 1563, "canadian": 1564, "cancel": 1565, "canceled": 1566, "cancelled": 1567, "cancer": 1568, "cancer research": 1569, "candidate": 1570, "candidates": 1571, "cannabis": 1572, "cannon": 1573, "canyon": 1574, "cap": 1575, "capabilities": 1576, "capable": 1577, "capac": 1578, "capacity": 1579, "cape": 1580, "capital": 1581, "capitol": 1582, "capitol police": 1583, "capitol tour": 1584, "capitolpolice": 1585, "caps": 1586, "capt": 1587, "captain": 1588, "capture": 1589, "captured": 1590, "car": 1591, "carbon": 1592, "carbon emissions": 1593, "card": 1594, "cards": 1595, "care": 1596, "care access": 1597, "care act": 1598, "care americans": 1599, "care costs": 1600, "care coverage": 1601, "care deserve": 1602, "care law": 1603, "care millions": 1604, "care packages": 1605, "care plan": 1606, "care providers": 1607, "care reform": 1608, "care services": 1609, "care system": 1610, "care veterans": 1611, "care workers": 1612, "cared": 1613, "career": 1614, "career technical": 1615, "career technical education": 1616, "careers": 1617, "careful": 1618, "carefully": 1619, "caregivers": 1620, "cares": 1621, "cares act": 1622, "caring": 1623, "carl": 1624, "carmen": 1625, "carolinians": 1626, "carried": 1627, "carrier": 1628, "carriers": 1629, "carry": 1630, "carrying": 1631, "cars": 1632, "cartels": 1633, "cases": 1634, "casework": 1635, "caseworker": 1636, "cash": 1637, "cast": 1638, "catastrophe": 1639, "catastrophic": 1640, "catch": 1641, "catching": 1642, "category": 1643, "catholic": 1644, "caucus": 1645, "caucus chair": 1646, "caucusonclimate": 1647, "caught": 1648, "cause": 1649, "cause death": 1650, "caused": 1651, "causes": 1652, "causing": 1653, "caution": 1654, "cb": 1655, "cbc": 1656, "cbo": 1657, "cbo score": 1658, "cbp": 1659, "cbs": 1660, "cbsnews": 1661, "cc": 1662, "cd": 1663, "cdc": 1664, "cdcgov": 1665, "cdt": 1666, "ce": 1667, "cease": 1668, "ceiling": 1669, "celebrate": 1670, "celebrate anniversary": 1671, "celebrate life": 1672, "celebrated": 1673, "celebrates": 1674, "celebrating": 1675, "celebrating anniversary": 1676, "celebration": 1677, "celebrations": 1678, "cell": 1679, "cemetery": 1680, "censure": 1681, "census": 1682, "centennial": 1683, "center": 1684, "centered": 1685, "centers": 1686, "central": 1687, "central america": 1688, "central valley": 1689, "cents": 1690, "cents dollar": 1691, "century": 1692, "century cures": 1693, "century cures act": 1694, "ceo": 1695, "ceos": 1696, "ceremonies": 1697, "ceremony": 1698, "certain": 1699, "certainly": 1700, "certainty": 1701, "certificate": 1702, "cesar": 1703, "cf": 1704, "cfpb": 1705, "cg": 1706, "ch": 1707, "chag": 1708, "chag sameach": 1709, "chain": 1710, "chair": 1711, "chaired": 1712, "chairing": 1713, "chairs": 1714, "chairwoman": 1715, "challenge": 1716, "challenged": 1717, "challenges": 1718, "challenges face": 1719, "challenges facing": 1720, "challenging": 1721, "chamber": 1722, "chamber commerce": 1723, "chambers": 1724, "champion": 1725, "championed": 1726, "championing": 1727, "champions": 1728, "championship": 1729, "championships": 1730, "champs": 1731, "chance": 1732, "chance visit": 1733, "chancellor": 1734, "change": 1735, "change real": 1736, "changed": 1737, "changes": 1738, "changing": 1739, "channel": 1740, "chaos": 1741, "chapter": 1742, "character": 1743, "charade": 1744, "charge": 1745, "charged": 1746, "charges": 1747, "charitable": 1748, "charities": 1749, "charity": 1750, "charlottesville": 1751, "chart": 1752, "charter": 1753, "chase": 1754, "chat": 1755, "chatting": 1756, "chavez": 1757, "chci": 1758, "cheap": 1759, "cheat": 1760, "check": 1761, "check interview": 1762, "check latest": 1763, "check op": 1764, "check video": 1765, "check website": 1766, "checked": 1767, "checking": 1768, "checks": 1769, "checks balances": 1770, "checks gun": 1771, "cheer": 1772, "cheering": 1773, "chemical": 1774, "chemical weapons": 1775, "chemicals": 1776, "cherish": 1777, "cherry": 1778, "chesapeake": 1779, "chicken": 1780, "chief": 1781, "chiefs": 1782, "child": 1783, "child abuse": 1784, "child care": 1785, "child tax": 1786, "child tax credit": 1787, "childcare": 1788, "childhood": 1789, "childhood cancer": 1790, "children": 1791, "children families": 1792, "children grandchildren": 1793, "children health": 1794, "children health insurance": 1795, "children parents": 1796, "children separated": 1797, "china": 1798, "chinese": 1799, "chmn": 1800, "choice": 1801, "choices": 1802, "choose": 1803, "choosing": 1804, "chose": 1805, "chosen": 1806, "chriscuomo": 1807, "chrislhayes": 1808, "chrismurphyct": 1809, "christ": 1810, "christian": 1811, "christians": 1812, "christine": 1813, "christmas": 1814, "christmas tree": 1815, "chrisvanhollen": 1816, "chronic": 1817, "church": 1818, "churches": 1819, "ci": 1820, "cia": 1821, "cincinnati": 1822, "cindy": 1823, "circle": 1824, "circuit": 1825, "circumstances": 1826, "cities": 1827, "citizen": 1828, "citizens": 1829, "citizens united": 1830, "citizenship": 1831, "citizenship question": 1832, "citizenship question census": 1833, "civic": 1834, "civic engagement": 1835, "civil": 1836, "civil liberties": 1837, "civil rights": 1838, "civil rights act": 1839, "civil rights movement": 1840, "civil war": 1841, "civilian": 1842, "civilians": 1843, "civility": 1844, "civilrightsorg": 1845, "cj": 1846, "ck": 1847, "cl": 1848, "claim": 1849, "claimed": 1850, "claiming": 1851, "claims": 1852, "clara": 1853, "clarity": 1854, "class": 1855, "class americans": 1856, "class families": 1857, "class tax": 1858, "classes": 1859, "classic": 1860, "classified": 1861, "classmates": 1862, "classroom": 1863, "classrooms": 1864, "clause": 1865, "clean": 1866, "clean air": 1867, "clean drinking": 1868, "clean drinking water": 1869, "clean energy": 1870, "clean power": 1871, "clean power plan": 1872, "clean water": 1873, "cleaner": 1874, "cleaning": 1875, "cleanup": 1876, "clear": 1877, "clear message": 1878, "clearance": 1879, "clearly": 1880, "click": 1881, "click learn": 1882, "click link": 1883, "click watch": 1884, "cliff": 1885, "climate": 1886, "climate change": 1887, "climate change real": 1888, "climate crisis": 1889, "climatecrisis": 1890, "clinic": 1891, "clinics": 1892, "clinton": 1893, "clip": 1894, "clock": 1895, "close": 1896, "closed": 1897, "closed doors": 1898, "closely": 1899, "closer": 1900, "closes": 1901, "closest": 1902, "closing": 1903, "closure": 1904, "closures": 1905, "club": 1906, "clubs": 1907, "cm": 1908, "cms": 1909, "cmsgov": 1910, "cmte": 1911, "cn": 1912, "cnbc": 1913, "cnn": 1914, "cnnnewsroom": 1915, "cnnpolitics": 1916, "cnnsitroom": 1917, "cnnsotu": 1918, "coach": 1919, "coal": 1920, "coalition": 1921, "coast": 1922, "coast guard": 1923, "coastal": 1924, "coastal communities": 1925, "code": 1926, "coding": 1927, "coffee": 1928, "coffee congressman": 1929, "coin": 1930, "cola": 1931, "cold": 1932, "collaboration": 1933, "collaborative": 1934, "collapse": 1935, "colleague": 1936, "colleagues": 1937, "colleagues calling": 1938, "colleagues demanding": 1939, "colleagues letter": 1940, "colleagues sides": 1941, "colleagues sides aisle": 1942, "colleagues urging": 1943, "collect": 1944, "collected": 1945, "collecting": 1946, "collection": 1947, "collective": 1948, "college": 1949, "college students": 1950, "colleges": 1951, "collusion": 1952, "colonel": 1953, "color": 1954, "coloradans": 1955, "colors": 1956, "column": 1957, "combat": 1958, "combat opioid": 1959, "combat opioid epidemic": 1960, "combating": 1961, "combatting": 1962, "combined": 1963, "comeback": 1964, "comes": 1965, "comey": 1966, "comfort": 1967, "coming": 1968, "coming soon": 1969, "coming together": 1970, "comm": 1971, "command": 1972, "commander": 1973, "commander chief": 1974, "commemorate": 1975, "commemorate anniversary": 1976, "commemorating": 1977, "commemoration": 1978, "commemorative": 1979, "commencement": 1980, "commend": 1981, "comment": 1982, "comments": 1983, "commerce": 1984, "commercegov": 1985, "commercial": 1986, "commission": 1987, "commissioner": 1988, "commissioners": 1989, "commit": 1990, "commitment": 1991, "commitments": 1992, "committees": 1993, "committing": 1994, "common": 1995, "common ground": 1996, "common gun": 1997, "commonsense": 1998, "commonsense gun": 1999, "commonsense gun safety": 2000, "commonwealth": 2001, "communication": 2002, "communications": 2003, "communist": 2004, "communities": 2005, "communities color": 2006, "communities country": 2007, "communities safe": 2008, "communities safer": 2009, "community": 2010, "community center": 2011, "community college": 2012, "community country": 2013, "community forum": 2014, "community health": 2015, "community health centers": 2016, "community meeting": 2017, "community members": 2018, "community safe": 2019, "community together": 2020, "como": 2021, "comp": 2022, "companies": 2023, "company": 2024, "compare": 2025, "compared": 2026, "compassion": 2027, "compassionate": 2028, "compelling": 2029, "compensation": 2030, "compensation fund": 2031, "compete": 2032, "competing": 2033, "competition": 2034, "competition winner": 2035, "competitive": 2036, "competitiveness": 2037, "complaint": 2038, "complaints": 2039, "completed": 2040, "completely": 2041, "completing": 2042, "completion": 2043, "complex": 2044, "compliance": 2045, "complicated": 2046, "complicit": 2047, "complicity": 2048, "comply": 2049, "component": 2050, "comprehensive": 2051, "comprehensive immigration": 2052, "comprehensive immigration reform": 2053, "compromise": 2054, "compromised": 2055, "computer": 2056, "computer science": 2057, "comunidad": 2058, "con": 2059, "concealed": 2060, "concealed carry": 2061, "concern": 2062, "concerned": 2063, "concerning": 2064, "concerns": 2065, "concert": 2066, "concluded": 2067, "conclusion": 2068, "concrete": 2069, "condemn": 2070, "condemned": 2071, "condemning": 2072, "condition": 2073, "conditions": 2074, "condolences": 2075, "condolences family": 2076, "conducted": 2077, "conducting": 2078, "conf": 2079, "confederate": 2080, "conference": 2081, "confidence": 2082, "confident": 2083, "confirm": 2084, "confirmation": 2085, "confirmed": 2086, "confirms": 2087, "conflict": 2088, "conflicts": 2089, "conflicts interest": 2090, "confront": 2091, "confusion": 2092, "cong": 2093, "congrats": 2094, "congrats friend": 2095, "congratulate": 2096, "congratulating": 2097, "congratulations": 2098, "congresista": 2099, "congreso": 2100, "congressionalac": 2101, "congressman": 2102, "congressmen": 2103, "congresswoman": 2104, "congresswomen": 2105, "connect": 2106, "connected": 2107, "connecting": 2108, "connection": 2109, "connections": 2110, "connor": 2111, "conscience": 2112, "consecutive": 2113, "consensus": 2114, "consequences": 2115, "conservation": 2116, "conservation fund": 2117, "conservative": 2118, "conservatives": 2119, "considering": 2120, "considers": 2121, "consistent": 2122, "consistently": 2123, "conspiracy": 2124, "constant": 2125, "constantly": 2126, "constituent": 2127, "constituent services": 2128, "constituents": 2129, "constitution": 2130, "constitutional": 2131, "constitutional duty": 2132, "constitutional rights": 2133, "construction": 2134, "consumer": 2135, "consumer confidence": 2136, "consumer protection": 2137, "consumer protections": 2138, "consumers": 2139, "cont": 2140, "contact": 2141, "contacts": 2142, "contain": 2143, "contained": 2144, "contains": 2145, "contamination": 2146, "contempt": 2147, "content": 2148, "contest": 2149, "context": 2150, "continuing": 2151, "continuing fight": 2152, "contra": 2153, "contract": 2154, "contracting": 2155, "contractors": 2156, "contracts": 2157, "contrary": 2158, "contribute": 2159, "contributed": 2160, "contributing": 2161, "control": 2162, "controlled": 2163, "controls": 2164, "controversial": 2165, "convention": 2166, "conversation": 2167, "conversations": 2168, "convicted": 2169, "conviction": 2170, "convo": 2171, "cool": 2172, "cooper": 2173, "cooperate": 2174, "cooperation": 2175, "coordinated": 2176, "coordination": 2177, "cops": 2178, "copy": 2179, "core": 2180, "corn": 2181, "corner": 2182, "cornerstone": 2183, "coronavirus": 2184, "coronavirus outbreak": 2185, "coronavirus pandemic": 2186, "coronavirus response": 2187, "coronavirus response act": 2188, "corp": 2189, "corporate": 2190, "corporate tax": 2191, "corporation": 2192, "corporations": 2193, "corps": 2194, "corps engineers": 2195, "correct": 2196, "corridor": 2197, "corrupt": 2198, "corruption": 2199, "corybooker": 2200, "cos": 2201, "cosponsor": 2202, "cosponsored": 2203, "cosponsoring": 2204, "cosponsors": 2205, "cost": 2206, "cost prescription": 2207, "cost prescription drugs": 2208, "costing": 2209, "costly": 2210, "costs": 2211, "council": 2212, "councilman": 2213, "counsel": 2214, "counsel mueller": 2215, "counseling": 2216, "count": 2217, "counted": 2218, "counter": 2219, "counterparts": 2220, "counties": 2221, "counting": 2222, "countless": 2223, "countries": 2224, "country": 2225, "country better": 2226, "country needs": 2227, "country proud": 2228, "country safe": 2229, "country world": 2230, "counts": 2231, "county": 2232, "county residents": 2233, "county sheriff": 2234, "couple": 2235, "couples": 2236, "courage": 2237, "courageous": 2238, "courageously": 2239, "course": 2240, "court": 2241, "court decision": 2242, "court justice": 2243, "court ruling": 2244, "courtesy": 2245, "courthouse": 2246, "courts": 2247, "cover": 2248, "cover photo": 2249, "coverage": 2250, "covered": 2251, "coveredca": 2252, "covering": 2253, "covers": 2254, "covid": 2255, "covid pandemic": 2256, "cowardly": 2257, "cp": 2258, "cq": 2259, "cr": 2260, "crack": 2261, "craft": 2262, "crash": 2263, "crazy": 2264, "cream": 2265, "create": 2266, "create #jobs": 2267, "create good": 2268, "create jobs": 2269, "created": 2270, "creates": 2271, "creates jobs": 2272, "creating": 2273, "creating jobs": 2274, "creation": 2275, "creative": 2276, "creativity": 2277, "creator": 2278, "creators": 2279, "credibility": 2280, "credible": 2281, "credit": 2282, "credits": 2283, "creek": 2284, "crew": 2285, "crews": 2286, "crime": 2287, "crimes": 2288, "criminal": 2289, "criminal justice": 2290, "criminal justice reform": 2291, "criminal justice system": 2292, "criminals": 2293, "crippling": 2294, "crises": 2295, "crisis": 2296, "crisis border": 2297, "crisis southern": 2298, "crisis southern border": 2299, "critical": 2300, "critical funding": 2301, "critical issues": 2302, "critical role": 2303, "critically": 2304, "critically important": 2305, "criticism": 2306, "crop": 2307, "cross": 2308, "crossing": 2309, "crowd": 2310, "crown": 2311, "crucial": 2312, "crude": 2313, "cruel": 2314, "cruel inhumane": 2315, "cruelty": 2316, "crumbling": 2317, "crushing": 2318, "crystal": 2319, "cs": 2320, "cspan": 2321, "cspanwj": 2322, "cst": 2323, "cte": 2324, "ctr": 2325, "cty": 2326, "cu": 2327, "cuba": 2328, "cuban": 2329, "cubs": 2330, "cultural": 2331, "culture": 2332, "cup": 2333, "curb": 2334, "cure": 2335, "cures": 2336, "cures act": 2337, "currency": 2338, "current": 2339, "currently": 2340, "custody": 2341, "customer": 2342, "customers": 2343, "customs": 2344, "customs border": 2345, "cut": 2346, "cut red": 2347, "cut red tape": 2348, "cut spending": 2349, "cut taxes": 2350, "cuts": 2351, "cuts jobs": 2352, "cuts jobs act": 2353, "cuts wealthy": 2354, "cutting": 2355, "cutting ceremony": 2356, "cutting edge": 2357, "cv": 2358, "cw": 2359, "cwsoftballgame": 2360, "cx": 2361, "cy": 2362, "cyber": 2363, "cyber attacks": 2364, "cyber security": 2365, "cybersecurity": 2366, "cycle": 2367, "cz": 2368, "da": 2369, "daca": 2370, "daca recipients": 2371, "dad": 2372, "dads": 2373, "daily": 2374, "dailycaller": 2375, "dailysignal": 2376, "dairy": 2377, "dairy farmers": 2378, "dam": 2379, "damage": 2380, "damaged": 2381, "damaging": 2382, "dance": 2383, "danger": 2384, "dangerous": 2385, "dangers": 2386, "dark": 2387, "dark money": 2388, "darkness": 2389, "data": 2390, "dates": 2391, "daughter": 2392, "daughters": 2393, "days": 2394, "days left": 2395, "days since": 2396, "dayton": 2397, "db": 2398, "dcexaminer": 2399, "dd": 2400, "dea": 2401, "dead": 2402, "deadline": 2403, "deadly": 2404, "deal": 2405, "dealing": 2406, "deals": 2407, "dear": 2408, "dear friend": 2409, "death": 2410, "deaths": 2411, "debating": 2412, "debris": 2413, "debt": 2414, "debt ceiling": 2415, "debt gratitude": 2416, "debt limit": 2417, "dec": 2418, "decade": 2419, "decades": 2420, "decency": 2421, "decent": 2422, "decide": 2423, "decided": 2424, "decision": 2425, "decision end": 2426, "decisions": 2427, "decisive": 2428, "deck": 2429, "declaration": 2430, "declare": 2431, "declared": 2432, "declaring": 2433, "decline": 2434, "declined": 2435, "decrease": 2436, "dedicate": 2437, "dedicated": 2438, "dedicated life": 2439, "dedicated public": 2440, "dedication": 2441, "deductibles": 2442, "deduction": 2443, "deductions": 2444, "deep": 2445, "deepest": 2446, "deepest condolences": 2447, "deeply": 2448, "deeply concerned": 2449, "deeply saddened": 2450, "default": 2451, "defeat": 2452, "defeated": 2453, "defend": 2454, "defend constitution": 2455, "defend country": 2456, "defended": 2457, "defender": 2458, "defenders": 2459, "defending": 2460, "defends": 2461, "defense": 2462, "defense appropriations": 2463, "defense authorization": 2464, "defense authorization act": 2465, "deficit": 2466, "deficits": 2467, "define": 2468, "defined": 2469, "definitely": 2470, "definition": 2471, "defund": 2472, "defunding": 2473, "degree": 2474, "degrees": 2475, "del": 2476, "delay": 2477, "delayed": 2478, "delaying": 2479, "delays": 2480, "delegates": 2481, "delegation": 2482, "deliberate": 2483, "delicious": 2484, "delighted": 2485, "deliver": 2486, "delivered": 2487, "delivering": 2488, "delivers": 2489, "delivery": 2490, "delta": 2491, "dem": 2492, "demand": 2493, "demand answers": 2494, "demanded": 2495, "demanding": 2496, "demanding answers": 2497, "demands": 2498, "democracy": 2499, "democrat": 2500, "democratic": 2501, "democratic colleagues": 2502, "democratic process": 2503, "democrats": 2504, "democrats fighting": 2505, "democrats republicans": 2506, "demonstrates": 2507, "dems": 2508, "denial": 2509, "denied": 2510, "denies": 2511, "denounce": 2512, "dental": 2513, "deny": 2514, "denying": 2515, "department": 2516, "department justice": 2517, "departments": 2518, "depend": 2519, "dependent": 2520, "depends": 2521, "deploy": 2522, "deployed": 2523, "deployment": 2524, "deport": 2525, "deportation": 2526, "deported": 2527, "deporting": 2528, "depot": 2529, "depression": 2530, "dept": 2531, "depth": 2532, "deptofdefense": 2533, "deptvetaffairs": 2534, "deputy": 2535, "describe": 2536, "described": 2537, "desert": 2538, "deserve": 2539, "deserve #abetterdeal": 2540, "deserve answers": 2541, "deserve best": 2542, "deserve better": 2543, "deserve truth": 2544, "deserved": 2545, "deserves": 2546, "deserving": 2547, "design": 2548, "designate": 2549, "designated": 2550, "designation": 2551, "designed": 2552, "desire": 2553, "desperate": 2554, "desperately": 2555, "despicable": 2556, "despite": 2557, "destroy": 2558, "destroyed": 2559, "destroying": 2560, "destruction": 2561, "destructive": 2562, "detail": 2563, "detailed": 2564, "detailing": 2565, "details": 2566, "detained": 2567, "detainees": 2568, "detection": 2569, "detention": 2570, "detention center": 2571, "detention centers": 2572, "deter": 2573, "determination": 2574, "determine": 2575, "determined": 2576, "devastate": 2577, "devastated": 2578, "devastating": 2579, "devastation": 2580, "develop": 2581, "developed": 2582, "developing": 2583, "development": 2584, "developments": 2585, "device": 2586, "device tax": 2587, "devices": 2588, "devos": 2589, "devoted": 2590, "devotion": 2591, "df": 2592, "dg": 2593, "dh": 2594, "dhs": 2595, "dhsgov": 2596, "di": 2597, "diabetes": 2598, "diagnosed": 2599, "dial": 2600, "dialogue": 2601, "dictator": 2602, "die": 2603, "died": 2604, "difference": 2605, "difference lives": 2606, "differences": 2607, "different": 2608, "difficult": 2609, "digital": 2610, "dignity": 2611, "dinner": 2612, "diplomacy": 2613, "diplomatic": 2614, "diplomats": 2615, "dir": 2616, "dire": 2617, "direct": 2618, "directed": 2619, "directing": 2620, "direction": 2621, "directly": 2622, "director": 2623, "director comey": 2624, "directors": 2625, "dirty": 2626, "disabilities": 2627, "disability": 2628, "disabled": 2629, "disagree": 2630, "disappointed": 2631, "disappointing": 2632, "disaster": 2633, "disaster assistance": 2634, "disaster declaration": 2635, "disaster loans": 2636, "disaster recovery": 2637, "disaster relief": 2638, "disasters": 2639, "disastrous": 2640, "discharge": 2641, "discharge petition": 2642, "discipline": 2643, "disclose": 2644, "disclosure": 2645, "discourse": 2646, "discover": 2647, "discovery": 2648, "discredit": 2649, "discriminate": 2650, "discriminated": 2651, "discrimination": 2652, "discriminatory": 2653, "discuss": 2654, 